{
    "drawerNavigator": {
        "home": "Home", 
        "resources": "Resources", 
        "glossary": "Glossary" 
    },
    "mainScreen": {
        "pediatricPTSD": "Pediatric PTSD", 
        "more": "more",
        "learnButton": "LEARN MORE",
        "learnTitle":"Learn More About Injury and Trauma",
        "learnCaption": "Get up-to-date information and expert guidance to assist you and your injured child.",
        "learnAcessLabel": "Photo of a doctor holding a stethoscope with their arms folded accross their chest.",
        "learnAccessHint": "Navigates to the learn more screen",
        "quizButton": "TAKE THE QUIZ",
        "quizTitle": "Rate Your Child's Reactions",
        "quizCaption": "An injury or accident can be a scary or stressful experience. Take a quick quiz to measure your child's traumatic stress.",
        "quizAccessLabel": "Photo of child covering her eyes with her hands",
        "quizAccessHint": "Navigates to the quiz screen",
        "findHelpButton": "FIND HELP",
        "findHelpTitle": "Help Your Child Recover",
        "findHelpCaption": "Dealing with emotional reactions and injury care can be difficult. Find ways to help your child recover.",
        "findHelpAccessLabel": "Photo of father reading a book to a baby on his lap.",
        "findHelpAccessHint": "Navigates to the find help screen"
    },
    "quizMain": {
        "header": "Take the Quiz",
        "op1": "Always", 
        "op2": "Sometimes",
        "op3": "Never",
        "headerTitle": "Quiz",
        "accessibilityLabelCont": "Quiz to rate child's traumatic stress level",
        "accessabilityLabelPic": "Image of child reacting to stress",
        "title": "Rate your child's reactions in the quiz below.",
        "description": "You can rate these on your own, based on what you have noticed with your child. If possible, you may want to involve your child in answering these questions with you.",
        "qt1": "Re-experiencing: Reliving what happened",
        "q1": "1. Thinks a lot about what happened to them",
        "q2": "2. Has bad dreams or nightmares since the injury",
        "q3": "3. Gets upset or has physical reactions (headache, stomachache, heart pounding) at reminders of what happened",
        "qt2": "Avoidance: Staying away from reminders",
        "q4": "4. Doesn’t want to talk about what happened or tries to push it out of their mind",
        "q5": "5. Wants to stay away from people, places, or things that are reminders of what happened",
        "q6": "6. Afraid of something that they were not afraid of before (or a previous fear or worry seems to get worse)",
        "q7": "7. Not interested in usual activities, since the injury",
        "q8": "8. Not interested in being with people they usually like being with, since the injury",
        "qt3": "Hyper-arousal: Feeling anxious or jumpy",
        "q9": "9. Worries a lot that something else bad will happen",
        "q10": "10. Startles easily – for example, jumps if there is a sudden noise",
        "q11": "11. Seems irritable or has angry outbursts, since the injury",
        "q12": "12. Has trouble paying attention to things, since the injury",
        "q13": "13. Has trouble falling or staying asleep, since the injury",
        "qt4": "Other concerns about your child",
        "q14": "14. Is still having pain or discomfort",
        "q15": "15. Has had other behavior changes since the injury",
        "q16": "16. Is having trouble with returning to school or other activities",
        "qt5": "Concerns about how others in the family are coping",
        "q17": "17. Brothers or sisters are upset or worried",
        "q18": "18. You (parent) are stressed or worried yourself",
        "note": "Note:",
        "disclaimer1": "This is not a formal medical or psychological assessment or diagnosis. If you are concerned with how you or your child is doing, please contact your doctor mental health professional, or other healthcare provider. \n",
        "toHealthProf": "To Healthcare Professionals:",
        "disclaimer2": "Please use these ratings as a basis for conversation to learn more about your patient’s response to a recent injury.",
        "accessibilityLabelSub": "Click here to submit your results"
    }
}