{
    "drawerNavigator": {
        "home": "Home", 
        "resources": "Resources", 
        "glossary": "Glossary" 
    },
    "howToTalk": {
        "header": "Find Help",
        "video_title": "How To Talk With Your Child",
        "accessibilityLabel": "Video on how how to talk with your child",
        "accessabilityHint": "Video on how how to talk with your child",
        "video_subtitle_1": "It's not always easy to know how to talk with your child.",
        "video_subtitle_2": "Here are some tips to help.",
        "subtitle": "After something scary like an injury, it is not always easy to know how to talk with your child about it, and how best to help.",
        "title_1": "Here are some things to help you when talking about trauma with your child:",
        "tip_11": "1. Be available to listen.",
        "tip_12": "2. Provide opportunities to talk.",
        "subtip_12_a": "- Look for opportunities to hear how your child is doing.",
        "subtip_12_b": "- Choose a time and a place where you both feel comfortable - think about when and where your child tends to talk most openly.",
        "tip_13": "3. Ask your child direct questions. 'How are you doing with all of this?'",
        "tip_14": "4. Listen carefully to what your child has to say to you.",
        "subtip_14_a": "- Wait until your child finishes before jumping in.",
        "subtip_14_b": "- Repeat back what you heard in your own words to be sure you understood.",
        "subtip_14_c": "- Try to hold off giving advice until you have a good understanding of what your child is going through. What's been most upsetting to her? How is she feeling now?",
        "title_2": "What do I say?",
        "tip_21": "1. Just listening is helpful.",
        "subtip_21": "- You can give your child a chance to work out his thoughts and feelings by saying them out loud to you.",
        "tip_22": "2. Answer your child’s questions as honestly as you can.",
        "subtip_22": "- Keep in mind their age and what they are able to understand.",
        "tip_23": "3. Help your child find words for strong feelings.",
        "subtip_23": "- Describing and understanding his reactions is a first step to dealing with them.",
        "tip_24": "4. Share your own experiences within limits.",
        "subtip_24_a": "- Be a model for using good coping skills.",
        "subtip_24_b": "- Remember not to burden your child with your own worries. Turn to other adults you trust if you need a listening ear.",
        "title_3": "What if my child does not want to talk?",
        "tip_31": "1. Be patient. Your child may not be ready to talk at the same time you are.",
        "tip_32": "2. Do not force the issue. Do not try to force your child to talk. Some people like to think about things for a while first.",
        "tip_33": "3. Encourage other ways of expressing thoughts and feelings. Your child can draw a picture, write a story, or keep a diary or journal.",
        "tip_34": "4. Help your child stay connected with friends and adults you both trust, so you will know they have people to talk with when they are ready.",
        "tip_35": "5. Some reactions are not said in words.",
        "subtip_35_a": "- Even without words, you can try to be aware of your child’s reactions.",
        "subtip_35_b": "- Think about how you can usually tell how your child is feeling - you might see changes in behavior, facial expressions, or body language.",
        "title_4": "Things to remember:",
        "tip_41": "1. Different people have different reactions.",
        "subtip_41": "- As you think about how to help your child, try to separate what you are feeling from what your child is experiencing and what they need.",
        "tip_42": "2. Make sure your own feelings do not get in the way.",
        "subtip_42": "If talking with your child is upsetting to you, do your best to stay calm and collected during the conversation and be sure to get support for yourself."
    },
    "mainScreen": {
        "pediatricPTSD": "Pediatric PTSD", 
        "more": "more",
        "learnButton": "LEARN MORE",
        "learnTitle":"Learn More About Injury and Trauma",
        "learnCaption": "Get up-to-date information and expert guidance to assist you and your injured child.",
        "learnAcessLabel": "Photo of a doctor holding a stethoscope with their arms folded accross their chest.",
        "learnAccessHint": "Navigates to the learn more screen",
        "quizButton": "TAKE THE QUIZ",
        "quizTitle": "Rate Your Child's Reactions",
        "quizCaption": "An injury or accident can be a scary or stressful experience. Take a quick quiz to measure your child's traumatic stress.",
        "quizAccessLabel": "Photo of child covering her eyes with her hands",
        "quizAccessHint": "Navigates to the quiz screen",
        "findHelpButton": "FIND HELP",
        "findHelpTitle": "Help Your Child Recover",
        "findHelpCaption": "Dealing with emotional reactions and injury care can be difficult. Find ways to help your child recover.",
        "findHelpAccessLabel": "Photo of father reading a book to a baby on his lap.",
        "findHelpAccessHint": "Navigates to the find help screen"
    }
}