{
    "drawerNavigator": {
        "home": "Home", 
        "resources": "Resources", 
        "glossary": "Glossary" 
    },
    "mainScreen": {
        "pediatricPTSD": "Pediatric PTSD", 
        "more": "more",
        "learnButton": "LEARN MORE",
        "learnTitle":"Learn More About Injury and Trauma",
        "learnCaption": "Get up-to-date information and expert guidance to assist you and your injured child.",
        "learnAcessLabel": "Photo of a doctor holding a stethoscope with their arms folded accross their chest.",
        "learnAccessHint": "Navigates to the learn more screen",
        "quizButton": "TAKE THE QUIZ",
        "quizTitle": "Rate Your Child's Reactions",
        "quizCaption": "An injury or accident can be a scary or stressful experience. Take a quick quiz to measure your child's traumatic stress.",
        "quizAccessLabel": "Photo of child covering her eyes with her hands",
        "quizAccessHint": "Navigates to the quiz screen",
        "findHelpButton": "FIND HELP",
        "findHelpTitle": "Help Your Child Recover",
        "findHelpCaption": "Dealing with emotional reactions and injury care can be difficult. Find ways to help your child recover.",
        "findHelpAccessLabel": "Photo of father reading a book to a baby on his lap.",
        "findHelpAccessHint": "Navigates to the find help screen"
    },
    "quizMain": {
        "header": "Take the Quiz",
        "op1": "Always", 
        "op2": "Sometimes",
        "op3": "Never",
        "headerTitle": "Quiz",
        "accessibilityLabelCont": "Quiz to rate child's traumatic stress level",
        "accessabilityLabelPic": "Image of child reacting to stress",
        "title": "Rate your child's reactions in the quiz below.",
        "description": "You can rate these on your own, based on what you have noticed with your child. If possible, you may want to involve your child in answering these questions with you.",
        "qt1": "Re-experiencing: Reliving what happened",
        "q1": "1. Thinks a lot about what happened to them",
        "q2": "2. Has bad dreams or nightmares since the injury",
        "q3": "3. Gets upset or has physical reactions (headache, stomachache, heart pounding) at reminders of what happened",
        "qt2": "Avoidance: Staying away from reminders",
        "q4": "4. Doesn’t want to talk about what happened or tries to push it out of their mind",
        "q5": "5. Wants to stay away from people, places, or things that are reminders of what happened",
        "q6": "6. Afraid of something that they were not afraid of before (or a previous fear or worry seems to get worse)",
        "q7": "7. Not interested in usual activities, since the injury",
        "q8": "8. Not interested in being with people they usually like being with, since the injury",
        "qt3": "Hyper-arousal: Feeling anxious or jumpy",
        "q9": "9. Worries a lot that something else bad will happen",
        "q10": "10. Startles easily – for example, jumps if there is a sudden noise",
        "q11": "11. Seems irritable or has angry outbursts, since the injury",
        "q12": "12. Has trouble paying attention to things, since the injury",
        "q13": "13. Has trouble falling or staying asleep, since the injury",
        "qt4": "Other concerns about your child",
        "q14": "14. Is still having pain or discomfort",
        "q15": "15. Has had other behavior changes since the injury",
        "q16": "16. Is having trouble with returning to school or other activities",
        "qt5": "Concerns about how others in the family are coping",
        "q17": "17. Brothers or sisters are upset or worried",
        "q18": "18. You (parent) are stressed or worried yourself",
        "note": "Note:",
        "disclaimer1": "This is not a formal medical or psychological assessment or diagnosis. If you are concerned with how you or your child is doing, please contact your doctor mental health professional, or other healthcare provider. \n",
        "toHealthProf": "To Healthcare Professionals:",
        "disclaimer2": "Please use these ratings as a basis for conversation to learn more about your patient’s response to a recent injury.",
        "accessibilityLabelSub": "Click here to submit your results"
    },
    "quizResults": {
        "noAnswers": "Oops! Looks like you forgot to select any answers.",
        "whyHappens": "Why It Happens: ",
        "isProblem": "Is This a Problem?: ",
        "q1title": "Thinks a lot about what happened to them", 
        "q1body1": "Thinking and talking about what happened, especially in the first few days and weeks, is part of how we help ourselves recover from a scary experience.", 
        "q1body2": "Do thoughts about it often pop into their mind even when they don't want them to? Does this bother them?",
        "q2title": "Has bad dreams or nightmares since the injury", 
        "q2body1": "It's normal for kids to have bad dreams from time to time.", 
        "q2body2": "Are the nightmares worse or more frequent since the injury? Are they interfering with getting a good night’s sleep?",
        "q3title": "Gets upset or has physical reactions at reminders of what happened", 
        "q3body1": "When something scary happens, we learn to treat things connected to it as if they were danger signals. Sights, sounds, and even smells can be reminders.", 
        "q3body2": "Do these feelings happen nearly every day? Do they make it hard for your child to relax and have fun, or to concentrate on schoolwork?",
        "q4title": "Doesn’t want to talk about what happened or tries to push it out of their mind", 
        "q4body1": "Everyone needs to take a break sometimes from thinking about or talking about a scary experience. (And there may be times when you’re ready to talk but your child isn’t.)", 
        "q4body2": "Does your child seem to never want to think or talk about it with anyone, or does talking about it make them feel quite upset?",
        "q5title": "Wants to stay away from people, places, or things that are reminders of what happened", 
        "q5body1": "After something scary happens, reminders of what happened can make us feel very anxious, and we might start to avoid those things.", 
        "q5body2": "Is avoiding reminders stopping your child from doing (safe) things they would otherwise be able to do, or from enjoying activities when they do manage to do them?",
        "q6title": "Afraid of something that they were not afraid of before (or a previous fear or worry seems to get worse)", 
        "q6body1": "After something scary happens, we can become afraid of things that are reminders of what happened.", 
        "q6body2": "Are fears stopping your child from doing (safe) things they would otherwise be able to do, or from enjoying activities even when they do manage to do them?",
        "q7title": "Not interested in usual activities, since the injury", 
        "q7body1": "One way we cope with overwhelming scary experiences is to “shut down” our emotions for a while. And kids may feel a bit down or stressed when dealing with a lot of changes after an injury.", 
        "q7body2": "Does your child seem to be not enjoying lots of things they used to like to do? Do they seem sad or withdrawn, or like their feelings are “shut down” much of the time?",
        "q8title": "Not interested in being with people they usually like being with, since the injury", 
        "q8body1": "One way we cope with overwhelming scary experiences is to “shut down” our emotions and not feel close to other people for a while. Sometimes other people are reminders of what happened or of how things have changed.", 
        "q8body2": "Does your child seem to be having a really hard time feeling relaxed and close to friends and family they usually trust and enjoy time with?",
        "q9title": "Worries a lot that something else bad will happen", 
        "q9body1": "Being on the lookout for danger makes sense after something scary has happened. It’s how we learn to keep ourselves safe from things that are truly dangerous.", 
        "q9body2": "Are your child’s feelings of being “on guard” for potential danger very strong? Does your child feel this way a lot of the time? Is it making it harder to get back to doing things they used to do?",
        "q10title": "Startles easily – for example, jumps if there is a sudden noise", 
        "q10body1": "A frightening experience can trigger an exaggerated physical startle response that takes some time to go away.", 
        "q10body2": "Is your child feeling so jumpy that it’s really hard to relax? Is it affecting his/ her sleep or ability to concentrate?",
        "q11title": "Seems irritable or has angry outbursts, since the injury", 
        "q11body1": "Stress and changes can lead to frustrations for injured kids. Feeling jumpy all the time, being tired or in pain can make anyone more easily angered. Some head injuries can lead to changes in ability to control emotions or behavior (be sure to ask your child’s doctor about what to expect).", 
        "q11body2": "Is irritability making it hard for your child to get along with family or friends? Is this a big change in your child’s usual personality?",
        "q12title": "Has trouble paying attention to things, since the injury", 
        "q12body1": "When we are under a lot of stress, feel really jumpy or on guard, or have thoughts of what happened popping into mind, it can be hard to pay attention at times. Some head injuries can lead to concentration problems (be sure to ask your child’s doctor about what to expect).", 
        "q12body2": "Is difficulty concentrating getting in the way of schoolwork, or your child’s ability to take part in other activities or sports?",
        "q13title": "Has trouble falling or staying asleep, since the injury", 
        "q13body1": "Some sleep problems after an injury are a temporary reaction to disruptions in your child’s schedule and routines. But sleep problems can be made worse by pain from the injury, or by worries and thoughts that make it hard to relax.", 
        "q13body2": "Is your child having a hard time falling asleep or staying asleep many nights? Is your child afraid to sleep alone?",
        "q14title": "Is still having pain or discomfort", 
        "q14body1": "Most injured children have pain, at least at first. Pain cannot always be managed completely, but doctors do their best to get it under control as soon as possible.", 
        "q14body2": "Your child may tell you they are in pain, or you might see the effects of pain in their behavior. Pain can make it harder to sleep and harder to concentrate. Follow up may be needed if your child’s pain is getting worse or if it interferes with getting a good night’s sleep or paying attention in school.",
        "q15title": "Has had other behavior changes since the injury", 
        "q15body1": "Many times behavior changes are temporary reactions to injury-related stresses and to normal life being turned “upside down”, at least for while. Frustrations or worries can lead to clingy or angry behaviors. Some head injuries can also lead to behavior changes (be sure to ask your child’s doctor about what to expect).", 
        "q15body2": "Are behavior changes making it harder for your child to get along with people or to get back to regular activities? Have these changes lasted for more than a few weeks?",
        "q16title": "Is having trouble with returning to school or other activities", 
        "q16body1": "Returning to school may require physical accommodations (such as getting around on crutches). Stress and worry can sometimes make it harder to concentrate on schoolwork. And after an injury, there may be changes (at least for a while) in your child’s ability to participate in sports and other activities they enjoy.", 
        "q16body2": "Are you worried about how things will go when your child returns to school? Is your child having trouble keeping up with schoolwork? Is your child very upset about missing out on sports or other activities because of the injury?",
        "q17title": "Brothers or sisters are upset or worried", 
        "q17body1": "Injury can affect the whole family. When a child is hurt or in the hospital, brothers and sisters may be worried, frightened, or even angry. It’s hard for parents to meet everyone’s needs at the same time.", 
        "q17body2": "You may notice that your other children are missing your attention, or that they are upset or worried.",
        "q18title": "You (parent) are stressed or worried yourself", 
        "q18body1": "After your child is injured, there are lots of things that you as a parent have to cope with. It’s normal for parents to feel stress and to be concerned about the future. Many parents also have some traumatic stress reactions in the first few weeks. If these don’t get better in a month or so, they may signal a problem that needs attention.", 
        "q18body2": "Have these feelings lasted for more than a month? Are worries about your child keeping you from being able to concentrate, get enough sleep, or get back to work or other activities?"
    }
}