{
    "drawerNavigator": {
        "home": "Hogar", 
        "resources": "Recursos", 
        "glossary": "Glosario"
    },
    "mainScreen": {
        "pediatricPTSD": "Pediátrico TEPT", 
        "more": "más",
        "learnButton": "APRENDE MÁS",
        "learnTitle":"Aprenda Más Sobre Lesiones y Traumas",
        "learnCaption": "Obtenga información actualizada y orientación experta para ayudarlo a usted y a su hijo lesionado.",
        "learnAcessLabel": "Foto de un médico sosteniendo un estetoscopio con los brazos cruzados sobre el pecho.",
        "learnAccessHint": "Navega a la pantalla para obtener más información.",
        "quizButton": "RESPONDER AL CUESTIONARIO",
        "quizTitle": "Califique las reacciones de su hijo",
        "quizCaption": "Una lesión o accidente puede ser una experiencia aterradora o estresante. Haga una prueba rápida para medir el estrés traumático de su hijo.",
        "quizAccessLabel": "Foto del niño cubriéndose los ojos con las manos",
        "quizAccessHint": "Navega a la pantalla de prueba",
        "findHelpButton": "ENCONTRAR AYUDA",
        "findHelpTitle": "Ayude a su hijo a recuperarse",
        "findHelpCaption": "Lidiar con las reacciones emocionales y cuidar las lesiones puede ser difícil. Encuentre maneras de ayudar a su hijo a recuperarse.",
        "findHelpAccessLabel": "Foto del padre leyendo un libro a un bebé en su regazo.",
        "findHelpAccessHint": "Navega para encontrar más ayuda"
    },
    "quizMain": {
        "header": "Haz la Prueba",
        "op1": "Siempre", 
        "op2": "Aveces",
        "op3": "Nunca", 
        "headerTitle": "Examen",
        "accessibilityLabelCont": "Prueba para calificar el nivel de estrés traumático del niño",
        "accessibilityLabelPic": "Imagen del niño reaccionando al estrés",
        "title": "Evale las Reacciones de su Hijo.",
        "description": "Puede evaluar las reacciones por su cuenta (en base a lo que usted haya notado en su hijo). O mejor aún, haga que su hijo participe en la evaluación de sus reacciones o síntomas del trauma con usted.",
        "qt1": "Reviviscencia: Vuelve a experimentar lo sucedido",
        "q1": "1. Piensa mucho sobre lo que le sucedió",
        "q2": "2. Tiene pesadillas desde la lesión",
        "q3": "3. Se angustia o tiene reacciones físicas (dolor de cabeza, palpitaciones) cuando recuerda lo sucedido",
        "qt2": "Evitación: Permanece alejado de cosas que le recuerdan lo sucedido",
        "q4": "4. No quiere hablar de lo sucedido o intenta sacarlo de su mente",
        "q5": "5. Desea mantenerse alejado de la gente, lugares o cosas que le recuerdan lo sucedido",
        "q6": "6. Tiene miedo de algo a lo que no le temía antes (o un miedo o preocupación previa parecen empeorar)",
        "q7": "7. No está interesado en sus actividades habituales desde la lesión",
        "q8": "8. No está interesado en estar con gente que normalmente le agrada, desde la lesión",
        "qt3": "Híper Excitación: Sentimientos de ansiedad o nerviosismo",
        "q9": "9. Se preocupa mucho de que algo malo sucederá",
        "q10": "10. Se asusta con facilidad, por ejemplo, salta si hay un ruido súbito",
        "q11": "11. Parece irritable o tiene ataques de ira, desde la lesión",
        "q12": "12. Tiene problemas para enfocar la atención, desde la lesión",
        "q13": "13. Tiene dificultad para dormir o permanecer dormido, desde la lesión",
        "qt4": "Otras inquietudes",
        "q14": "14. Aún siente dolor o incomodidad",
        "q15": "15. Ha tenido cambios de comportamiento desde la lesión",
        "q16": "16. Se le dificulta regresar a la escuela o a otras actividades",
        "qt5": "Inquietudes sobre cómo otros en la familia están afrontando lo sucedido",
        "q17": "17. Sus hermanos están angustiados o molestos",
        "q18": "18. Usted (padre) está estresado o preocupado",
        "note": "Nota:",
        "disclaimer1": "Esta no es una evaluación o diagnóstico médico o psicológico formal. Si le preocupa cómo le va a usted o a su hijo, comuníquese con su médico, profesional de la salud mental u otro proveedor de atención médica. \n",
        "toHealthProf": "A los profesionales de la salud:",
        "disclaimer2": "Utilice estas calificaciones como base para conversar para obtener más información sobre la respuesta de su paciente a una lesión reciente.",
        "accessibilityLabelSub": "Haga clic aquí para enviar sus resultados."
    }
}