{
    "drawerNavigator": {
        "home": "Hogar",
        "resources": "Recursos",
        "glossary": "Glosario"
    },
    "howToTalk": {
        "header": "Encontrar ayuda",
        "video_title": "Cómo hablar con su hijo",
        "accessibilityLabel": "Video sobre cómo hablar con su hijo.",
        "accessabilityHint": "Video sobre cómo hablar con su hijo.",
        "video_subtitle_1": "No siempre es fácil saber cómo hablar con su hijo.",
        "video_subtitle_2": "Aquí hay algunos consejos para ayudar.",
        "subtitle": "Después de que ocurre algo que da miedo, como una lesión, no siempre es fácil saber cómo hablar con su hijo acerca de lo sucedido y cuál es la mejor manera de ayudar.",
        "title_1": "Aquí hay algunas cosas que le ayudarán a la hora de hablar sobre el trauma con su hijo:",
        "tip_11": "1. Esté disponible para escuchar.",
        "tip_12": "2. Proporcione oportunidades para hablar.",
        "subtip_12_a": "- Busque oportunidades para escuchar qué tal está su hijo.",
        "subtip_12_b": "- Elija un momento y un lugar en que ambos se sientan cómodos, piense cuándo y dónde tiende a hablar más abiertamente su hijo.",
        "tip_13": "3. Haga a su hijo preguntas directas. '¿Qué tal llevas todo esto?'",
        "tip_14": "4. Escuche atentamente lo que su hijo tiene para decirle.",
        "subtip_14_a": "- Espere hasta que su hijo termine antes de intervenir.",
        "subtip_14_b": "- Repita lo que escuchó con sus propias palabras para asegurarse de haber entendido.",
        "subtip_14_c": "- Trate de esperar para dar consejos hasta que tenga una buena comprensión de lo que está atravesando su hijo. ¿Qué ha sido más perturbador para él? ¿Cómo se siente él ahora?",
        "title_2": "'¿Qué le digo?",
        "tip_21": "1. El solo hecho de escuchar ayuda.",
        "subtip_21": "- Puede darle a su hijo la oportunidad de entender sus pensamientos y sentimientos diciéndoselos en voz alta.",
        "tip_22": "2. Responda a las preguntas de su hijo lo más honestamente que pueda.",
        "subtip_22": "- Tenga en cuenta su edad y lo que es capaz de entender.",
        "tip_23": "3. Ayude a su hijo a encontrar palabras para los sentimientos fuertes.",
        "subtip_23": "- Describir y entender sus reacciones es un primer paso para hacerles frente.",
        "tip_24": "4. Comparta sus propias experiencias dentro de ciertos límites.",
        "subtip_24_a": "- Sea un modelo para el uso de buenas habilidades para enfrentar situaciones.",
        "subtip_24_b": "- Recuerde no sobrecargar a su hijo con sus propias preocupaciones. Acuda a otros adultos de confianza si necesita que alguien lo escuche a usted.",
        "title_3": "¿Qué pasa si mi hijo no quiere hablar?",
        "tip_31": "1. Tenga paciencia. Puede que su hijo no esté preparado para hablar al mismo tiempo que usted.",
        "tip_32": "2. No fuerce el tema. No intente forzar a su hijo para que hable. A algunas personas primero les gusta pensar las cosas durante un tiempo.",
        "tip_33": "3. Fomente otros modos de expresar pensamientos y sentimientos. Su hijo puede hacer un dibujo, escribir una historia o llevar un diario.",
        "tip_34": "4. Ayude a su hijo a mantenerse conectado con amigos y adultos en los que ambos confíen, para que sepa que tiene personas con las que hablar cuando esté listo.",
        "tip_35": "5. Algunas reacciones no se dicen con palabras.",
        "subtip_35_a": "- Incluso sin palabras, puede tratar de ser consciente de las reacciones de su hijo.",
        "subtip_35_b": "- Piense en cómo puede saber normalmente cómo se siente su hijo: es posible que vea cambios en el comportamiento, las expresiones faciales o el lenguaje corporal.",
        "title_4": "Cosas a recordar:",
        "tip_41": "1. Distintas personas tienen reacciones diferentes.",
        "subtip_41": "- Al pensar en cómo ayudar a su hijo, trate de separar lo que usted siente de lo que su hijo está experimentando y lo que necesita.",
        "tip_42": "2. Asegúrese de que sus propios sentimientos no se entrometan.",
        "subtip_42": "- Si hablar con su hijo es perturbador para usted, haga lo posible por mantener la calma y estar tranquilo durante la conversación y asegúrese de que alguien lo apoye a usted."
    },
    "quickTips": {
        "header": "Encontrar ayuda",
        "cardHeader": "Consejos rápidos",
        "cardTitle": "Comience con 6 maneras rápidas de ayudar",
        "accessibilityLabelCont": "Consejos rápidos",
        "accessibilityLabelPic": "Foto de una madre hablando con su hijo.",
        "tip_one": "1. Hágale saber a su hijo que ahora está a salvo.",
        "tip_two": "2. Deje que los niños expresen sus sentimientos y preocupaciones, si quieren.",
        "tip_three": "3. Vuelva a las rutinas habituales.",
        "tip_four": "4. Pase más tiempo con sus familiares y amigos.",
        "tip_five": "5. Dedique tiempo a conocer sus propios sentimientos.",
        "tip_six": "6. Tenga en cuenta que personas de una misma familia pueden responder de forma diferente.",
        "desc_one": "Los primeros días y semanas después de una herida muchos niños creen que algo malo les puede volver a suceder. Hágale saber a su hijo que ahora está a salvo. Déle más abrazos, incluso a los adolescentes. Los niños más pequeños pueden necesitar más tiempo de mimos.",
        "desc_two": "Hágale saber a su hijo que es normal sentirse un poco molesto; muchos niños se sienten disgustados, preocupados o confusos después de hacerse daño. Deje que su hijo exprese sus sentimientos si quiere. Si no quiere hablar, las estrategias para superar el estrés en niños pueden incluir, por ejemplo, escribir un cuento o hacer un dibujo.",
        "desc_three": "Es importante que ayude a su hijo a dormir mucho, comer regularmente y mantenerse al día con la tarea escolar. Anime a su hijo a volver a pasar tiempo con sus amigos. Si la herida se interpone en la forma en que solía hacer las cosas, hable con su médico para saber qué puede hacer su hijo y sea creativo para descubrir cómo hacer que su hijo vuelva a hacer ALGUNAS actividades normales.",
        "desc_four": "Los niños que tienen apoyo de sus familiares y amigos parecerían recuperarse mejor después de situaciones penosas. Pruebe leer con ellos, practicar deportes, jugar o ver películas juntos.",
        "desc_five": "Además de todas las cosas que hace para ayudar a su hijo, es importante que recuerde que usted debe cuidarse. Será más complicado ayudar a su hijo si está muy preocupado, molesto o agobiado. Hable de sus sentimientos con otros adultos, como la familia, amigos, un sacerdote, su médico o un consejero.",
        "desc_six": "Recuerde, los sentimientos y las preocupaciones de su hijo sobre la herida pueden ser diferentes de los suyos. Los hermanos y hermanas también pueden sentirse contrariados. Una forma importante con la que los padres pueden ayudar es prestando especial atención a cómo las respuestas de su hijo pueden ser diferentes de las suyas. Esas son las situaciones en las que puede ser más difícil saber cómo ayudar."
    },
    "mainScreen": {
        "pediatricPTSD": "Pediátrico TEPT",
        "more": "más",
        "learnButton": "APRENDE MÁS",
        "learnTitle": "Aprenda Más Sobre Lesiones y Traumas",
        "learnCaption": "Obtenga información actualizada y orientación experta para ayudarlo a usted y a su hijo lesionado.",
        "learnAcessLabel": "Foto de un médico sosteniendo un estetoscopio con los brazos cruzados sobre el pecho.",
        "learnAccessHint": "Navega a la pantalla para obtener más información.",
        "quizButton": "RESPONDER AL CUESTIONARIO",
        "quizTitle": "Califique las reacciones de su hijo",
        "quizCaption": "Una lesión o accidente puede ser una experiencia aterradora o estresante. Haga una prueba rápida para medir el estrés traumático de su hijo.",
        "quizAccessLabel": "Foto del niño cubriéndose los ojos con las manos",
        "quizAccessHint": "Navega a la pantalla de prueba",
        "findHelpButton": "ENCONTRAR AYUDA",
        "findHelpTitle": "Ayude a su hijo a recuperarse",
        "findHelpCaption": "Lidiar con las reacciones emocionales y cuidar las lesiones puede ser difícil. Encuentre maneras de ayudar a su hijo a recuperarse.",
        "findHelpAccessLabel": "Foto del padre leyendo un libro a un bebé en su regazo.",
        "findHelpAccessHint": "Navega para encontrar más ayuda"
    },
    "glossary": {
        "back": "Regreso",
        "glossary": "Glosario",
        "description": "Encuentra definiciones de palabras por categoría",
        "accordion": [
            {
                "name": "Tipos de Lesiones",
                "content": [
                    {
                        "term": "Abrasión",
                        "definition": "Un desgaste o roce superficial de la piel, causado generalmente por un rasguño o una quemadura por fricción"
                    },
                    {
                        "term": "Lesión abdominal",
                        "definition": "El traumatismo abdominal (traumatismo en el abdomen) implica una lesión en el vientre, entre el pecho y las caderas, incluyendo los órganos internos. Las lesiones más frecuentes se producen en el intestino delgado, el hígado, el bazo, el páncreas, los riñones y la vejiga."
                    },
                    {
                        "term": "Luxación",
                        "definition": "Una luxación se produce cuando se aplica fuerza extrema sobre una articulación y provoca que los huesos se salgan de la articulación. Las luxaciones pueden causar que dos o más huesos se unan."
                    },
                    {
                        "term": "Fractura",
                        "definition": "Si se aplica más fuerza de la que el hueso puede soportar, este se parte o se rompe. Una rotura de cualquier tamaño se denomina fractura. Si el hueso fracturado perfora la piel, se denomina fractura abierta. Si se produce una rotura en una gran cantidad de elementos, se denomina fractura compuesta."
                    },
                    {
                        "term": "Lesión en la cabeza",
                        "definition": "Lesión en la cabeza es un término amplio que describe las lesiones en el pericráneo, cráneo, cerebro y en el tejido y los vasos sanguíneos de la cabeza del niño. Algunas lesiones de la cabeza también reciben el nombre de lesión cerebral o lesión cerebral traumática (LCT), dependiendo de la extensión del traumatismo en la cabeza. La conmoción cerebral es el tipo más común de lesión cerebral traumática."
                    },
                    {
                        "term": "Hematoma",
                        "definition": "Un gran hematoma o acumulación de sangre debajo de la piel produce decoloración e hinchazón en la zona. Es generalmente causado por un traumatismo."
                    },
                    {
                        "term": "Laceración",
                        "definition": "Un corte, desgarro o abertura irregular en la piel causada por una lesión o traumatismo."
                    },
                    {
                        "term": "Enfermedad por sobreesfuerzo",
                        "definition": "Lesiones provocadas por un traumatismo leve durante un largo período de tiempo y que afectan a huesos, músculos, ligamentos o tendones."
                    },
                    {
                        "term": "Herida punzante",
                        "definition": "Una herida profunda o un agujero en la piel y en las capas más profundas del tejido causada por un objeto afilado como un clavo, un palo, el diente de un perro o un trozo de metal."
                    },
                    {
                        "term": "Esguince",
                        "definition": "Un desgarro parcial o total de un ligamento (conecta dos huesos) o tendón (conecta un músculo a un hueso). Los esguinces suelen afectar a los tobillos, las rodillas y las muñecas."
                    },
                    {
                        "term": "Distensión",
                        "definition": "Una lesión en un músculo o tendón. Frecuentemente causada por sobreesfuerzo, fuerza o estiramiento."
                    },
                    {
                        "term": "Factura por sobrecarga",
                        "definition": "Una pequeña fisura en el hueso que se desarrolla debido a esfuerzos repetidos o prolongados en el hueso."
                    },
                    {
                        "term": "Latigazo",
                        "definition": "El latigazo ocurre cuando los músculos o ligamentos (tejidos blandos) del cuello se lesionan producto de un espasmo muscular repentino o de un movimiento brusco de la cabeza. Este tipo de movimiento estira los músculos o ligamentos del cuello más allá de su rango normal de movimiento."
                    }
                ]
            },
            {
                "name": "Anatomía",
                "content": [
                    {
                        "term": "Clavícula",
                        "definition": "Un hueso que une la escápula (omóplato) y el esternón (hueso del pecho). Está situado justo encima de la primera costilla a ambos lados del cuello y tiene la forma de una S estrecha y alargada."
                    },
                    {
                        "term": "Cráneo",
                        "definition": "El esqueleto de la cabeza forma una carcasa ósea que rodea y protege el cerebro."
                    },
                    {
                        "term": "Fémur",
                        "definition": "El hueso superior de la extremidad inferior es el hueso más largo y más grande del cuerpo humano, extendiéndose desde la cadera hasta la rodilla. También se le denomino hueso del muslo."
                    },
                    {
                        "term": "Peroné",
                        "definition": "Es el hueso exterior y por lo general el más pequeño de los dos huesos de la extremidad inferior por debajo de la rodilla y también el más delgado del cuerpo humano en proporción a su longitud. También se le denomina fíbula."
                    },
                    {
                        "term": "Húmero",
                        "definition": "El hueso más largo de la parte suprior del brazo o de la extremidad anterior se extiende desde el hombro hasta el codo."
                    },
                    {
                        "term": "Riñón",
                        "definition": "Los riñones son órganos en forma de habichuela que se localizan en la parte trasera, justo debajo de la caja torácica, uno a cada lado. Son los responsables de filtrar de la sangre los subproductos del metabolismo de nuestro cuerpo y de la eliminación de estos residuos en forma de orina."
                    },
                    {
                        "term": "Hígado",
                        "definition": "El hígado es un órgano grande situado debajo de la caja torácica, en la parte superior derecha del abdomen. Es el responsable de la producción de la bilis y juega un papel importante en la gestión y el procesamiento de los nutrientes."
                    },
                    {
                        "term": "Mandíbula",
                        "definition": "La mandíbula inferior"
                    },
                    {
                        "term": "Órbitas",
                        "definition": "Cavidad ósea que ocupa los laterales del cráneo en la parte frontal, justo inmediatamente debajo del hueso frontal y a ambos lados y que encierra y protege el ojo y sus apéndices. También llamada cuenca del ojo o cavidad orbital."
                    },
                    {
                        "term": "Páncreas",
                        "definition": "Una glándula grande que se encuentra detrás del estómago. El páncreas secreta enzimas digestivas y las hormonas insulina y glucagón."
                    },
                    {
                        "term": "Pelvis",
                        "definition": "Estructura por debajo de la columna vertebral y por encima de la pierna; compuesta de los dos huesos de la cadera, uno a cada lado por delante y por detrás el sacro y el coxis."
                    },
                    {
                        "term": "Radio",
                        "definition": "El hueso en la parte radial del antebrazo."
                    },
                    {
                        "term": "Bazo",
                        "definition": "El bazo se encuentra en la zona superior del lado izquierdo del abdomen, justo por debajo del diafragma. Generalmente está unido al estómago, al riñón izquierdo y al colon. El bazo juega un papel importante en la inmunidad contra las infecciones bacterianas."
                    },
                    {
                        "term": "Tibia",
                        "definition": "La tibia es el mayor de los dos huesos largos de la parte inferior de la pierna (entre la rodilla y el tobillo). A veces llamada canilla."
                    },
                    {
                        "term": "Cúbito",
                        "definition": "El hueso en el lado del dedo meñique en el antebrazo que se forma en la articulación del codo con el húmero."
                    },
                    {
                        "term": "Vértebras",
                        "definition": "Cualquier segmento (hueso o cartílago) que conforma la columna vertebral que rodea la médula espinal.e"
                    }
                ]
            },
            {
                "name": "Tratamientos / Medicamentos Frecuentes",
                "content": [
                    {
                        "term": "Acetaminofeno",
                        "definition": "Un medicamento antifebril para aliviar el dolor y que se puede adquirir sin receta. A veces llamado Tylenol®."
                    },
                    {
                        "term": "Antibióticos",
                        "definition": "Un grupo de medicamentos que matan las bacterias y otros organismos que causan enfermedades."
                    },
                    {
                        "term": "Medicamentos antiinflamatorios",
                        "definition": "Medicamentos que reducen los síntomas y los signos de inflamación."
                    },
                    {
                        "term": "Escayola",
                        "definition": "La escayola mantiene en su lugar un hueso roto mientras este sana, también evita o disminuye las contracturas musculares o proporciona inmovilización, sobre todo después de una cirugía. La escayola inmoviliza la articulación por encima y por debajo de la articulación de la zona que se debe mantener recta e inmóvil. Por ejemplo, un niño con una fractura en el antebrazo tendrá una gran escayola para inmovilizar la muñec y las articulaciones del codo."
                    },
                    {
                        "term": "Ibuprofeno",
                        "definition": "Un fármaco antiinflamatorio no esteroide (AINE), a veces llamado Advil® o Motrin® que se vende sin receta.a"
                    }
                ]
            },
            {
                "name": "Procedimientos de Atención Sanitaria",
                "content": [
                    {
                        "term": "Análisis óseo (esquelético)",
                        "definition": "Una radiografía de todos los huesos del cuerpo. A menudo se hace cuando el personal médico busca fracturas o metástasis de tumores en los huesos."
                    },
                    {
                        "term": "Tomografía computarizada (TC o TAC)",
                        "definition": "Un procedimiento de diagnóstico por imagen que utiliza una combinación de rayos X y tecnología informática para producir imágenes del cuerpo de corte transversal (a menudo llamadas «cortes») tanto horizontales como verticales. Un escáner CT muestra imágenes detalladas de cualquier parte del cuerpo, incluidos los huesos, los músculos, la grasa y los órganos. La tomografía computarizada muestra más detalles que las radiografías generales."
                    },
                    {
                        "term": "Intravenosa (I.V.)",
                        "definition": "La introducción a través de una vena de un líquido en el torrente sanguíneo (normalmente en el antebrazo del paciente)."
                    },
                    {
                        "term": "Laparoscopia",
                        "definition": "Un grupo de operaciones realizadas con la ayuda de una cámara colocada en el abdomen o el vientre."
                    },
                    {
                        "term": "Laparotomía",
                        "definition": "Una operación del abdomen a través de una incisión (corte) en la piel."
                    },
                    {
                        "term": "Anestesia local",
                        "definition": "Anestésico inyectado en el lugar de la operación para adormecer temporalmente esa zona."
                    },
                    {
                        "term": "Imagen por resonancia magnética (TRM)",
                        "definition": "Un procedimiento de diagnóstico que utiliza una combinación de imanes grandes, radiofrecuencias y un ordenador para producir imágenes detalladas de los órganos y estructuras dentro del cuerpo."
                    },
                    {
                        "term": "Procedimiento no invasivo",
                        "definition": "Un diagnóstico o tratamiento que no requiere entrar en el cuerpo ni perforar la piel."
                    },
                    {
                        "term": "Ecografía",
                        "definition": "Una técnica de diagnóstico por imágenes que utiliza ondas sonoras de alta frecuencia y un ordenador para crear imágenes de vasos sanguíneos, tejidos y órganos. Las ecografías se usan para visualizar los órganos internos en funcionamiento y para evaluar el flujo sanguíneo a través de los vasos."
                    },
                    {
                        "term": "Rayos X",
                        "definition": "Una prueba de diagnóstico que utiliza rayos invisibles de energía electromagnética para producir imágenes de los tejidos internos, huesos y órganos en una placa."
                    }
                ]
            },
            {
                "name": "Personal Sanitario",
                "content": [
                    {
                        "term": "Enfermera practicante o de práctica avanzada",
                        "definition": "Esta enfermera tiene formación, educación y conocimiento avanzados en las áreas de especialidad. Trabajan en estrecha colaboración con el médico de cabecera y la enfermera de atención primaria para ayudar a coordinar los cuidados de su hijo antes, durante y después de la hospitalización."
                    },
                    {
                        "term": "Médico de cabecera",
                        "definition": "Un miembro de alto rango del personal médico o quirúrgico del hospital que es responsable del tratamiento de su hijo."
                    },
                    {
                        "term": "Gerente",
                        "definition": "Puede ayudar a las familias en la planificación del alta o con el traslado a otro centro de atención médica."
                    },
                    {
                        "term": "Capellán",
                        "definition": "El capellán ofrece visita pastoral, ministerio sacramental y apoyo. En muchas ocasiones los hospitales tienen coordinadores espirituales de diversas religiones."
                    },
                    {
                        "term": "Consultor",
                        "definition": "Un médico experto al que su médico de cabecera puede preguntar para ayudar a diagnosticar y tratar a su hijo."
                    },
                    {
                        "term": "Nutricionista",
                        "definition": "El nutricionista evaluará las necesidades nutricionales de su hijo, hará un plan para satisfacer esas necesidades y ayudará a las familias en la elección de una dieta saludable."
                    },
                    {
                        "term": "Especialista",
                        "definition": "Un médico que ha completado la formación de residente y ahora está especializándose en un campo concreto de la pediatría, cirugía u otra especialidad."
                    },
                    {
                        "term": "Enfermera jefe",
                        "definition": "Una enfermera que supervisa y gestiona una unidad/área de atención al paciente."
                    },
                    {
                        "term": "Terapeuta Ocupacional (TO)",
                        "definition": "El terapeuta ocupacional ayuda al niño a recuperarse de una lesión y a llegar a su nivel más alto en la función física y social. Los terapeutas ocupacionales enseñan a los pacientes a realizar actividades de la vida diaria tales como vestirse, bañarse y alimentarse. El terapeuta puede ayudar a la familia a adecuar la casa y que al paciente le sea más fácil vivir en ella y usarla."
                    },
                    {
                        "term": "Fisiatra",
                        "definition": "Un médico especializado en medicina física y rehabilitación, cuya principal responsabilidad es la atención médica del paciente. Una vez que su hijo está médicamente estable e inicia el programa de rehabilitación, el fisiatra coordina el trabajo del equipo de atención sanitaria dirigiendo los servicios de terapia y la compra de medicamentos, aparatos ortopédicos, sillas de ruedas, etc."
                    },
                    {
                        "term": "Fisioterapeuta (FT)",
                        "definition": "El fisioterapeuta ayuda al niño a recuperarse de una lesión. Enseña a los pacientes a hacer todo por sí mismos en la medida de lo posible. Esto incluye evaluar las necesidades del paciente y posteriormente comenzar los ejercicios para aumentar la fuerza muscular y la movilidad articular. A los pacientes se les enseña cómo moverse en la cama, la forma de moverse de un lugar a otro, y cómo desplazarse en una silla de ruedas. Si es posible, el fisioterapeuta también puede enseñar a los pacientes a caminar de nuevo, usando cualquier equipo que sea de ayuda."
                    },
                    {
                        "term": "Enfermera primaria",
                        "definition": "Esta enfermera es la responsable de la planificación y coordinación de los cuidados de su hijo durante toda la estancia hospitalaria."
                    },
                    {
                        "term": "Psiquiatra",
                        "definition": "Médicos licenciados (Doctores en Medicina u Osteopatía) que se especializan en la evaluación, diagnóstico y tratamiento de los trastornos mentales. Su formación médica y psiquiátrica los prepara para proporcionar tratamiento individual, familiar y grupal. Los psiquiatras infantiles tienen más años de preparación en el diagnóstico y tratamiento de niños y adolescentes. Los psiquiatras pueden recetar medicamentos si es necesario."
                    },
                    {
                        "term": "Psicólogo",
                        "definition": "Médicos licenciados (Doctorado o Estudios Avanzados en Psicología) que se especializan en la evaluación, diagnóstico y tratamiento de problemas y trastornos emocionales y de conducta. Su formación en los procesos emocionales y cognitivos, el desarrollo humano y los cambios de comportamiento los capacita para ofrecer tratamiento individual, familiar y grupal. Los psicólogos infantiles y pediátricos tienen una formación especializada en el tratamiento de niños y adolescentes."
                    },
                    {
                        "term": "Residente",
                        "definition": "Un médico que está recibiendo formación avanzada en el hospital. Un residente está bajo la dirección de su médico responsable."
                    },
                    {
                        "term": "Terapeuta respiratorio (T.R.)",
                        "definition": "Un terapeuta respiratorio evalúa la respiración del paciente. Esta persona proporciona el tratamiento ordenado por el médico y le enseña al paciente y a su familia acerca de las necesidades actuales de atención respiratoria."
                    },
                    {
                        "term": "Trabajador social",
                        "definition": "Este profesional le ayuda a adaptarse a la enfermedad, puede aconsejarle acerca de los seguros, los recursos financieros y de los organismos de la comunidad que le pueden ayudar con necesidades tales como el cuidado de relevo, consejo, grupos de apoyo para padres y atención domiciliaria."
                    },
                    {
                        "term": "El patólogo del habla y del lenguaje",
                        "definition": "El patólogo del habla ayuda al niño a recuperarse de una lesión que haga que le resulte difícil hablar. Evalúa los problemas cognitivos y de comunicación de los pacientes e inicia el tratamiento necesario. Los pacientes pueden tener problemas para decir lo que quieren y necesitan. Pueden tener dificultad para hablar debido a la debilidad muscular . El patólogo del habla ayuda a mejorar esto. También puede sugerir herramientas de comunicación que le ayudarán."
                    },
                    {
                        "term": "Estudiante",
                        "definition": "Si está en un hospital universitario es posible que conozca estudiantes de medicina o de enfermería como parte del tratamiento de su hijo. Están estrechamente supervisados por médicos o enfermeras graduadas plenamente capacitadas."
                    }
                ]
            },
            {
                "name": "Terminología de Reacciones al Estrés Traumático",
                "content": [
                    {
                        "term": "Trastorno por estrés agudo (TEA)",
                        "definition": "Síntomas del estrés traumático grave que se desarrollan en el plazo de un mes desde la exposición a un evento o experiencia traumática. Los síntomas del TEA incluyen síntomas disociativos (es decir, no sentir ninguna emoción o sentirse aturdido), volver a experimentar el evento (es decir, pensamientos intrusivos o escenas retrospectivas), evitar las cosas que desencadenan sentimientos acerca del traumatismo e Sobreexcitación (es decir, sorprenderse con facilidad o estar muy alerta). El trastorno por estrés agudo se diagnostica cuando los síntomas duran por lo menos 2 días e interfiere con el desarrollo de una vida normal. Si los síntomas duran más de 4 semanas, consulte el trastorno de estrés postraumático."
                    },
                    {
                        "term": "Evasión",
                        "definition": "Un término usado para describir síntomas de estrés traumático que implican el deseo de mantenerse alejado de las personas, los lugares o las actividades, ya que nos recuerdan el acontecimiento traumático. La evitación también puede incluir esfuerzos fuertes o excesivos para no pensar o hablar sobre el evento traumático."
                    },
                    {
                        "term": "DSM -IV (Manual diagnóstico y estadístico de los trastornos mentales, cuarta edición)",
                        "definition": "El manual oficial de problemas de salud mental utilizadas por psiquiatras, psicólogos y otros profesionales de salud mental para entender y diagnosticar los problemas de salud mental. Las compañías aseguradoras y los servicios de salud también usan términos y definiciones de este libro cuando hablan de los problemas de salud mental."
                    },
                    {
                        "term": "Prácticas basadas en la evidencia o tratamientos apoyados empíricamente",
                        "definition": "Prácticas, incluyendo tratamientos médicos y terapias psicológicas que han sido investigados claramente y ha quedado demostrado que se basan en evidencias o pruebas científicas."
                    },
                    {
                        "term": "Sobreexitación",
                        "definition": "Un término usado para describir síntomas de estrés traumático que pueden incluir sorprenderse con facilidad, hipervigilancia, dificultad para conciliar o mantener el sueño y problemas de concentración."
                    },
                    {
                        "term": "Hipervigilancia",
                        "definition": "Sentirse 'en alerta' o sufrir miedo la mayor parte del tiempo o ser demasiado sensibles a recuerdos del traumatismo y propensos a interpretarlas como señales de peligro (incluso en situaciones seguras)."
                    },
                    {
                        "term": "Trastorno de estrés postraumático (TEPT )",
                        "definition": "Síntomas de estrés traumático grave que se desarrollan y persisten después de la exposición a un evento o experiencia traumática. Los síntomas de TEPT incluyen la reexperimentación del evento (es decir, a través de los pensamientos intrusivos o escenas retrospectivas), evitar las cosas que desencadenan sentimientos sobre el traumatismo y la sobreexitación (es decir, sorprenderse con facilidad, la hipervigilancia). El TEPT se diagnostica cuando los síntomas duran más de un mes, provocan un malestar significativo y se interponen con el desarrollo de una vida normal."
                    },
                    {
                        "term": "Reexperimentación",
                        "definition": "Un término usado para describir síntomas de estrés traumático que incluyen pensamientos perturbadores intrusivos, pesadillas o escenas retrospectivas. También puede sentirse molesto o tener reacciones físicas frente a los recuerdos del traumatismo."
                    },
                    {
                        "term": "Trauma",
                        "definition": "En los centros médicos, el término «trauma» puede tener varios significados diferentes. Los profesionales médicos utilizan «trauma» o «traumatismo» para referirse a las lesiones físicas. Los profesionales de la salud mental a menudo usan «trauma» para referirse a un evento extremadamente atemorizante o a los efectos psicológicos de experimentar tal evento."
                    },
                    {
                        "term": "Recordatorios del trauma",
                        "definition": "La gente, lugares, actividades u otras cosas que traen recuerdos de una experiencia traumática. Los recuerdos del traumatismo pueden hacer que la gente se sienta molesta, temerosa o se ponga 'en alerta'."
                    }
                ]
            }
        ]
    }
}
