{
    "dealWithWorries": {
        "header": "Encontrar ayuda",
        "video_title": "Cómo hacer frente a nuevos miedos y preocupaciones",
        "accessibilityLabel": "Video sobre cómo hacer frente a nuevos miedos y preocupaciones",
        "accessabilityHint": "Video sobre cómo hacer frente a nuevos miedos y preocupaciones",
        "video_subtitle_1": "¿Nuevos miedos o preocupaciones? ",
        "video_subtitle_2": "Mire el video y lea a continuación para obtener más información sobre estos síntomas.",
        "q1": "¿Cómo se desarrollan nuevos miedos?",
        "q1_p1": "Cuando sucede algo aterrador, a menudo aprendemos a tratar las cosas conectadas a ello como si fueran señales de peligro. La siguiente vez en que algo nos recuerda lo que pasó, nuestro cuerpo reacciona como si estuviéramos en peligro, incluso si estamos a salvo.",
        "q1_p2": "Un recordatorio del trauma puede ser cualquier cosa, un lugar o una persona, una visión o un sonido, o incluso un olor. Puede ser algo que apenas se note, hasta que los sentimientos de miedo empiezan a fluir de nuevo.",
        "q2": "¿Cómo podemos superar nuevos miedos, haciendo frente a los desencadenantes emocionales?",
        "q2_p1": "Para manejar los desencadenantes emocionales, puede ser realmente útil hacer frente a los recordatorios una y otra vez, en el transcurso de la vida normal. Podemos sentir mucha ansiedad al principio, pero cada vez que experimentamos un recordatorio del trauma y nos mantenemos firmes el tiempo suficiente para saber que no conduce al peligro, los sentimientos de miedo tienden a debilitarse.",
        "q2_p2": "Es natural que su hijo quiera mantenerse alejado de las cosas que se lo recuerdan y lo perturban. Pero la evitación excesiva puede interferir en el proceso de recuperación natural y hacer que sea más difícil superar la sensación de miedo.",
        "q2_p3": "Como padre, usted juega un papel importante para ayudar a que su hijo se enfrente a nuevos temores sin quedarse atascado en la evitación.",
        "q3": "¿Cómo pueden los padres saber si los temores o las preocupaciones son realmente un problema?",
        "q3_p1": "Pregúntese: ¿el miedo o el nerviosismo frenan a su hijo a la hora de volver a las actividades normales y seguras? ¿O le impiden disfrutar de las cosas, incluso si es capaz de hacerlas?",
        "q3_p2": "Si es así, puede ayudar a su hijo a lidiar con los nuevos temores y preocupaciones antes de que se conviertan en un problema mayor.",
        "q4": "¿Qué pueden hacer los padres?",
        "q4_tip1": "1. Ayude a su hijo a hacer cambios que de verdad lo ayuden a estar seguro.",
        "q4_tip1_bullet": " - Como usar casco, cruzar la calle con cuidado o decirle a dónde va.",
        "q4_tip2": "2. Sea una 'verificación de la realidad' para su hijo.",
        "q4_tip2_bullet": " - Si su hijo está nervioso por hacer algo, converse con él y ayúdelo a determinar: '¿de verdad esto me ayuda a mantenerme a salvo?' O '¿estoy evitando algo simplemente para no sentirme nervioso?'",
        "q4_tip3": "3. Ayude a su hijo a entender 'los recordatorios del trauma' disparadores emocionales y la evitación.",
        "q4_tip3_bullet": " - A veces los niños necesitan ayuda para determinar qué lo que hace que se sientan asustados o nerviosos.",
        "q4_tip4": "4. Anime a su hijo.",
        "q4_tip4_bullet": " - ¡Ayúdelo a seguir haciendo esas cosas seguras que lo ponen nervioso y alabe su valentía cuando lo haga!",
        "q4_tip5": "5. Fíjese en sus propias preocupaciones.",
        "q4_tip5_bullet1": " - Pregúntese: ¿Mis preocupaciones me impiden dejar que mi hijo haga las cosas que en realidad debería tener permitido hacer?",
        "q4_tip5_bullet2": " - Utilice a un amigo o familiar de confianza como una 'verificación de la realidad' para usted mismo, para ayudarle a revisar sus preocupaciones acerca de la seguridad de su hijo.",
        "q5": "Cuándo pedir más ayuda",
        "q5_p1": "Si no está seguro de si las preocupaciones o los temores de su hijo son realistas, o de la forma de alentar a su hijo a enfrentar las cosas que está evitando, pida ayuda.",
        "q5_p2": "Hable con su médico de familia, un consejero escolar u otra persona de su confianza o busque a un asesor que pueda ayudarles a usted y a su hijo a manejar los desencadenantes emocionales y las reacciones de estrés traumático."
    },
    "drawerNavigator": {
        "home": "Hogar",
        "resources": "Recursos",
        "glossary": "Glosario"
    },
    "glossary": {
        "back": "REGRESO",
        "glossary": "Glosario",
        "description": "Encuentra definiciones de palabras por categoría",
        "accordion": [
            {
                "name": "Tipos de Lesiones",
                "content": [
                    {
                        "term": "Abrasión",
                        "definition": "Un desgaste o roce superficial de la piel, causado generalmente por un rasguño o una quemadura por fricción"
                    },
                    {
                        "term": "Lesión abdominal",
                        "definition": "El traumatismo abdominal (traumatismo en el abdomen) implica una lesión en el vientre, entre el pecho y las caderas, incluyendo los órganos internos. Las lesiones más frecuentes se producen en el intestino delgado, el hígado, el bazo, el páncreas, los riñones y la vejiga."
                    },
                    {
                        "term": "Luxación",
                        "definition": "Una luxación se produce cuando se aplica fuerza extrema sobre una articulación y provoca que los huesos se salgan de la articulación. Las luxaciones pueden causar que dos o más huesos se unan."
                    },
                    {
                        "term": "Fractura",
                        "definition": "Si se aplica más fuerza de la que el hueso puede soportar, este se parte o se rompe. Una rotura de cualquier tamaño se denomina fractura. Si el hueso fracturado perfora la piel, se denomina fractura abierta. Si se produce una rotura en una gran cantidad de elementos, se denomina fractura compuesta."
                    },
                    {
                        "term": "Lesión en la cabeza",
                        "definition": "Lesión en la cabeza es un término amplio que describe las lesiones en el pericráneo, cráneo, cerebro y en el tejido y los vasos sanguíneos de la cabeza del niño. Algunas lesiones de la cabeza también reciben el nombre de lesión cerebral o lesión cerebral traumática (LCT), dependiendo de la extensión del traumatismo en la cabeza. La conmoción cerebral es el tipo más común de lesión cerebral traumática."
                    },
                    {
                        "term": "Hematoma",
                        "definition": "Un gran hematoma o acumulación de sangre debajo de la piel produce decoloración e hinchazón en la zona. Es generalmente causado por un traumatismo."
                    },
                    {
                        "term": "Laceración",
                        "definition": "Un corte, desgarro o abertura irregular en la piel causada por una lesión o traumatismo."
                    },
                    {
                        "term": "Enfermedad por sobreesfuerzo",
                        "definition": "Lesiones provocadas por un traumatismo leve durante un largo período de tiempo y que afectan a huesos, músculos, ligamentos o tendones."
                    },
                    {
                        "term": "Herida punzante",
                        "definition": "Una herida profunda o un agujero en la piel y en las capas más profundas del tejido causada por un objeto afilado como un clavo, un palo, el diente de un perro o un trozo de metal."
                    },
                    {
                        "term": "Esguince",
                        "definition": "Un desgarro parcial o total de un ligamento (conecta dos huesos) o tendón (conecta un músculo a un hueso). Los esguinces suelen afectar a los tobillos, las rodillas y las muñecas."
                    },
                    {
                        "term": "Distensión",
                        "definition": "Una lesión en un músculo o tendón. Frecuentemente causada por sobreesfuerzo, fuerza o estiramiento."
                    },
                    {
                        "term": "Factura por sobrecarga",
                        "definition": "Una pequeña fisura en el hueso que se desarrolla debido a esfuerzos repetidos o prolongados en el hueso."
                    },
                    {
                        "term": "Latigazo",
                        "definition": "El latigazo ocurre cuando los músculos o ligamentos (tejidos blandos) del cuello se lesionan producto de un espasmo muscular repentino o de un movimiento brusco de la cabeza. Este tipo de movimiento estira los músculos o ligamentos del cuello más allá de su rango normal de movimiento."
                    }
                ]
            },
            {
                "name": "Anatomía",
                "content": [
                    {
                        "term": "Clavícula",
                        "definition": "Un hueso que une la escápula (omóplato) y el esternón (hueso del pecho). Está situado justo encima de la primera costilla a ambos lados del cuello y tiene la forma de una S estrecha y alargada."
                    },
                    {
                        "term": "Cráneo",
                        "definition": "El esqueleto de la cabeza forma una carcasa ósea que rodea y protege el cerebro."
                    },
                    {
                        "term": "Fémur",
                        "definition": "El hueso superior de la extremidad inferior es el hueso más largo y más grande del cuerpo humano, extendiéndose desde la cadera hasta la rodilla. También se le denomino hueso del muslo."
                    },
                    {
                        "term": "Peroné",
                        "definition": "Es el hueso exterior y por lo general el más pequeño de los dos huesos de la extremidad inferior por debajo de la rodilla y también el más delgado del cuerpo humano en proporción a su longitud. También se le denomina fíbula."
                    },
                    {
                        "term": "Húmero",
                        "definition": "El hueso más largo de la parte suprior del brazo o de la extremidad anterior se extiende desde el hombro hasta el codo."
                    },
                    {
                        "term": "Riñón",
                        "definition": "Los riñones son órganos en forma de habichuela que se localizan en la parte trasera, justo debajo de la caja torácica, uno a cada lado. Son los responsables de filtrar de la sangre los subproductos del metabolismo de nuestro cuerpo y de la eliminación de estos residuos en forma de orina."
                    },
                    {
                        "term": "Hígado",
                        "definition": "El hígado es un órgano grande situado debajo de la caja torácica, en la parte superior derecha del abdomen. Es el responsable de la producción de la bilis y juega un papel importante en la gestión y el procesamiento de los nutrientes."
                    },
                    {
                        "term": "Mandíbula",
                        "definition": "La mandíbula inferior"
                    },
                    {
                        "term": "Órbitas",
                        "definition": "Cavidad ósea que ocupa los laterales del cráneo en la parte frontal, justo inmediatamente debajo del hueso frontal y a ambos lados y que encierra y protege el ojo y sus apéndices. También llamada cuenca del ojo o cavidad orbital."
                    },
                    {
                        "term": "Páncreas",
                        "definition": "Una glándula grande que se encuentra detrás del estómago. El páncreas secreta enzimas digestivas y las hormonas insulina y glucagón."
                    },
                    {
                        "term": "Pelvis",
                        "definition": "Estructura por debajo de la columna vertebral y por encima de la pierna; compuesta de los dos huesos de la cadera, uno a cada lado por delante y por detrás el sacro y el coxis."
                    },
                    {
                        "term": "Radio",
                        "definition": "El hueso en la parte radial del antebrazo."
                    },
                    {
                        "term": "Bazo",
                        "definition": "El bazo se encuentra en la zona superior del lado izquierdo del abdomen, justo por debajo del diafragma. Generalmente está unido al estómago, al riñón izquierdo y al colon. El bazo juega un papel importante en la inmunidad contra las infecciones bacterianas."
                    },
                    {
                        "term": "Tibia",
                        "definition": "La tibia es el mayor de los dos huesos largos de la parte inferior de la pierna (entre la rodilla y el tobillo). A veces llamada canilla."
                    },
                    {
                        "term": "Cúbito",
                        "definition": "El hueso en el lado del dedo meñique en el antebrazo que se forma en la articulación del codo con el húmero."
                    },
                    {
                        "term": "Vértebras",
                        "definition": "Cualquier segmento (hueso o cartílago) que conforma la columna vertebral que rodea la médula espinal.e"
                    }
                ]
            },
            {
                "name": "Tratamientos / Medicamentos Frecuentes",
                "content": [
                    {
                        "term": "Acetaminofeno",
                        "definition": "Un medicamento antifebril para aliviar el dolor y que se puede adquirir sin receta. A veces llamado Tylenol®."
                    },
                    {
                        "term": "Antibióticos",
                        "definition": "Un grupo de medicamentos que matan las bacterias y otros organismos que causan enfermedades."
                    },
                    {
                        "term": "Medicamentos antiinflamatorios",
                        "definition": "Medicamentos que reducen los síntomas y los signos de inflamación."
                    },
                    {
                        "term": "Escayola",
                        "definition": "La escayola mantiene en su lugar un hueso roto mientras este sana, también evita o disminuye las contracturas musculares o proporciona inmovilización, sobre todo después de una cirugía. La escayola inmoviliza la articulación por encima y por debajo de la articulación de la zona que se debe mantener recta e inmóvil. Por ejemplo, un niño con una fractura en el antebrazo tendrá una gran escayola para inmovilizar la muñec y las articulaciones del codo."
                    },
                    {
                        "term": "Ibuprofeno",
                        "definition": "Un fármaco antiinflamatorio no esteroide (AINE), a veces llamado Advil® o Motrin® que se vende sin receta.a"
                    }
                ]
            },
            {
                "name": "Procedimientos de Atención Sanitaria",
                "content": [
                    {
                        "term": "Análisis óseo (esquelético)",
                        "definition": "Una radiografía de todos los huesos del cuerpo. A menudo se hace cuando el personal médico busca fracturas o metástasis de tumores en los huesos."
                    },
                    {
                        "term": "Tomografía computarizada (TC o TAC)",
                        "definition": "Un procedimiento de diagnóstico por imagen que utiliza una combinación de rayos X y tecnología informática para producir imágenes del cuerpo de corte transversal (a menudo llamadas «cortes») tanto horizontales como verticales. Un escáner CT muestra imágenes detalladas de cualquier parte del cuerpo, incluidos los huesos, los músculos, la grasa y los órganos. La tomografía computarizada muestra más detalles que las radiografías generales."
                    },
                    {
                        "term": "Intravenosa (I.V.)",
                        "definition": "La introducción a través de una vena de un líquido en el torrente sanguíneo (normalmente en el antebrazo del paciente)."
                    },
                    {
                        "term": "Laparoscopia",
                        "definition": "Un grupo de operaciones realizadas con la ayuda de una cámara colocada en el abdomen o el vientre."
                    },
                    {
                        "term": "Laparotomía",
                        "definition": "Una operación del abdomen a través de una incisión (corte) en la piel."
                    },
                    {
                        "term": "Anestesia local",
                        "definition": "Anestésico inyectado en el lugar de la operación para adormecer temporalmente esa zona."
                    },
                    {
                        "term": "Imagen por resonancia magnética (TRM)",
                        "definition": "Un procedimiento de diagnóstico que utiliza una combinación de imanes grandes, radiofrecuencias y un ordenador para producir imágenes detalladas de los órganos y estructuras dentro del cuerpo."
                    },
                    {
                        "term": "Procedimiento no invasivo",
                        "definition": "Un diagnóstico o tratamiento que no requiere entrar en el cuerpo ni perforar la piel."
                    },
                    {
                        "term": "Ecografía",
                        "definition": "Una técnica de diagnóstico por imágenes que utiliza ondas sonoras de alta frecuencia y un ordenador para crear imágenes de vasos sanguíneos, tejidos y órganos. Las ecografías se usan para visualizar los órganos internos en funcionamiento y para evaluar el flujo sanguíneo a través de los vasos."
                    },
                    {
                        "term": "Rayos X",
                        "definition": "Una prueba de diagnóstico que utiliza rayos invisibles de energía electromagnética para producir imágenes de los tejidos internos, huesos y órganos en una placa."
                    }
                ]
            },
            {
                "name": "Personal Sanitario",
                "content": [
                    {
                        "term": "Enfermera practicante o de práctica avanzada",
                        "definition": "Esta enfermera tiene formación, educación y conocimiento avanzados en las áreas de especialidad. Trabajan en estrecha colaboración con el médico de cabecera y la enfermera de atención primaria para ayudar a coordinar los cuidados de su hijo antes, durante y después de la hospitalización."
                    },
                    {
                        "term": "Médico de cabecera",
                        "definition": "Un miembro de alto rango del personal médico o quirúrgico del hospital que es responsable del tratamiento de su hijo."
                    },
                    {
                        "term": "Gerente",
                        "definition": "Puede ayudar a las familias en la planificación del alta o con el traslado a otro centro de atención médica."
                    },
                    {
                        "term": "Capellán",
                        "definition": "El capellán ofrece visita pastoral, ministerio sacramental y apoyo. En muchas ocasiones los hospitales tienen coordinadores espirituales de diversas religiones."
                    },
                    {
                        "term": "Consultor",
                        "definition": "Un médico experto al que su médico de cabecera puede preguntar para ayudar a diagnosticar y tratar a su hijo."
                    },
                    {
                        "term": "Nutricionista",
                        "definition": "El nutricionista evaluará las necesidades nutricionales de su hijo, hará un plan para satisfacer esas necesidades y ayudará a las familias en la elección de una dieta saludable."
                    },
                    {
                        "term": "Especialista",
                        "definition": "Un médico que ha completado la formación de residente y ahora está especializándose en un campo concreto de la pediatría, cirugía u otra especialidad."
                    },
                    {
                        "term": "Enfermera jefe",
                        "definition": "Una enfermera que supervisa y gestiona una unidad/área de atención al paciente."
                    },
                    {
                        "term": "Terapeuta Ocupacional (TO)",
                        "definition": "El terapeuta ocupacional ayuda al niño a recuperarse de una lesión y a llegar a su nivel más alto en la función física y social. Los terapeutas ocupacionales enseñan a los pacientes a realizar actividades de la vida diaria tales como vestirse, bañarse y alimentarse. El terapeuta puede ayudar a la familia a adecuar la casa y que al paciente le sea más fácil vivir en ella y usarla."
                    },
                    {
                        "term": "Fisiatra",
                        "definition": "Un médico especializado en medicina física y rehabilitación, cuya principal responsabilidad es la atención médica del paciente. Una vez que su hijo está médicamente estable e inicia el programa de rehabilitación, el fisiatra coordina el trabajo del equipo de atención sanitaria dirigiendo los servicios de terapia y la compra de medicamentos, aparatos ortopédicos, sillas de ruedas, etc."
                    },
                    {
                        "term": "Fisioterapeuta (FT)",
                        "definition": "El fisioterapeuta ayuda al niño a recuperarse de una lesión. Enseña a los pacientes a hacer todo por sí mismos en la medida de lo posible. Esto incluye evaluar las necesidades del paciente y posteriormente comenzar los ejercicios para aumentar la fuerza muscular y la movilidad articular. A los pacientes se les enseña cómo moverse en la cama, la forma de moverse de un lugar a otro, y cómo desplazarse en una silla de ruedas. Si es posible, el fisioterapeuta también puede enseñar a los pacientes a caminar de nuevo, usando cualquier equipo que sea de ayuda."
                    },
                    {
                        "term": "Enfermera primaria",
                        "definition": "Esta enfermera es la responsable de la planificación y coordinación de los cuidados de su hijo durante toda la estancia hospitalaria."
                    },
                    {
                        "term": "Psiquiatra",
                        "definition": "Médicos licenciados (Doctores en Medicina u Osteopatía) que se especializan en la evaluación, diagnóstico y tratamiento de los trastornos mentales. Su formación médica y psiquiátrica los prepara para proporcionar tratamiento individual, familiar y grupal. Los psiquiatras infantiles tienen más años de preparación en el diagnóstico y tratamiento de niños y adolescentes. Los psiquiatras pueden recetar medicamentos si es necesario."
                    },
                    {
                        "term": "Psicólogo",
                        "definition": "Médicos licenciados (Doctorado o Estudios Avanzados en Psicología) que se especializan en la evaluación, diagnóstico y tratamiento de problemas y trastornos emocionales y de conducta. Su formación en los procesos emocionales y cognitivos, el desarrollo humano y los cambios de comportamiento los capacita para ofrecer tratamiento individual, familiar y grupal. Los psicólogos infantiles y pediátricos tienen una formación especializada en el tratamiento de niños y adolescentes."
                    },
                    {
                        "term": "Residente",
                        "definition": "Un médico que está recibiendo formación avanzada en el hospital. Un residente está bajo la dirección de su médico responsable."
                    },
                    {
                        "term": "Terapeuta respiratorio (T.R.)",
                        "definition": "Un terapeuta respiratorio evalúa la respiración del paciente. Esta persona proporciona el tratamiento ordenado por el médico y le enseña al paciente y a su familia acerca de las necesidades actuales de atención respiratoria."
                    },
                    {
                        "term": "Trabajador social",
                        "definition": "Este profesional le ayuda a adaptarse a la enfermedad, puede aconsejarle acerca de los seguros, los recursos financieros y de los organismos de la comunidad que le pueden ayudar con necesidades tales como el cuidado de relevo, consejo, grupos de apoyo para padres y atención domiciliaria."
                    },
                    {
                        "term": "El patólogo del habla y del lenguaje",
                        "definition": "El patólogo del habla ayuda al niño a recuperarse de una lesión que haga que le resulte difícil hablar. Evalúa los problemas cognitivos y de comunicación de los pacientes e inicia el tratamiento necesario. Los pacientes pueden tener problemas para decir lo que quieren y necesitan. Pueden tener dificultad para hablar debido a la debilidad muscular . El patólogo del habla ayuda a mejorar esto. También puede sugerir herramientas de comunicación que le ayudarán."
                    },
                    {
                        "term": "Estudiante",
                        "definition": "Si está en un hospital universitario es posible que conozca estudiantes de medicina o de enfermería como parte del tratamiento de su hijo. Están estrechamente supervisados por médicos o enfermeras graduadas plenamente capacitadas."
                    }
                ]
            },
            {
                "name": "Terminología de Reacciones al Estrés Traumático",
                "content": [
                    {
                        "term": "Trastorno por estrés agudo (TEA)",
                        "definition": "Síntomas del estrés traumático grave que se desarrollan en el plazo de un mes desde la exposición a un evento o experiencia traumática. Los síntomas del TEA incluyen síntomas disociativos (es decir, no sentir ninguna emoción o sentirse aturdido), volver a experimentar el evento (es decir, pensamientos intrusivos o escenas retrospectivas), evitar las cosas que desencadenan sentimientos acerca del traumatismo e Sobreexcitación (es decir, sorprenderse con facilidad o estar muy alerta). El trastorno por estrés agudo se diagnostica cuando los síntomas duran por lo menos 2 días e interfiere con el desarrollo de una vida normal. Si los síntomas duran más de 4 semanas, consulte el trastorno de estrés postraumático."
                    },
                    {
                        "term": "Evasión",
                        "definition": "Un término usado para describir síntomas de estrés traumático que implican el deseo de mantenerse alejado de las personas, los lugares o las actividades, ya que nos recuerdan el acontecimiento traumático. La evitación también puede incluir esfuerzos fuertes o excesivos para no pensar o hablar sobre el evento traumático."
                    },
                    {
                        "term": "DSM -IV (Manual diagnóstico y estadístico de los trastornos mentales, cuarta edición)",
                        "definition": "El manual oficial de problemas de salud mental utilizadas por psiquiatras, psicólogos y otros profesionales de salud mental para entender y diagnosticar los problemas de salud mental. Las compañías aseguradoras y los servicios de salud también usan términos y definiciones de este libro cuando hablan de los problemas de salud mental."
                    },
                    {
                        "term": "Prácticas basadas en la evidencia o tratamientos apoyados empíricamente",
                        "definition": "Prácticas, incluyendo tratamientos médicos y terapias psicológicas que han sido investigados claramente y ha quedado demostrado que se basan en evidencias o pruebas científicas."
                    },
                    {
                        "term": "Sobreexitación",
                        "definition": "Un término usado para describir síntomas de estrés traumático que pueden incluir sorprenderse con facilidad, hipervigilancia, dificultad para conciliar o mantener el sueño y problemas de concentración."
                    },
                    {
                        "term": "Hipervigilancia",
                        "definition": "Sentirse 'en alerta' o sufrir miedo la mayor parte del tiempo o ser demasiado sensibles a recuerdos del traumatismo y propensos a interpretarlas como señales de peligro (incluso en situaciones seguras)."
                    },
                    {
                        "term": "Trastorno de estrés postraumático (TEPT )",
                        "definition": "Síntomas de estrés traumático grave que se desarrollan y persisten después de la exposición a un evento o experiencia traumática. Los síntomas de TEPT incluyen la reexperimentación del evento (es decir, a través de los pensamientos intrusivos o escenas retrospectivas), evitar las cosas que desencadenan sentimientos sobre el traumatismo y la sobreexitación (es decir, sorprenderse con facilidad, la hipervigilancia). El TEPT se diagnostica cuando los síntomas duran más de un mes, provocan un malestar significativo y se interponen con el desarrollo de una vida normal."
                    },
                    {
                        "term": "Reexperimentación",
                        "definition": "Un término usado para describir síntomas de estrés traumático que incluyen pensamientos perturbadores intrusivos, pesadillas o escenas retrospectivas. También puede sentirse molesto o tener reacciones físicas frente a los recuerdos del traumatismo."
                    },
                    {
                        "term": "Trauma",
                        "definition": "En los centros médicos, el término «trauma» puede tener varios significados diferentes. Los profesionales médicos utilizan «trauma» o «traumatismo» para referirse a las lesiones físicas. Los profesionales de la salud mental a menudo usan «trauma» para referirse a un evento extremadamente atemorizante o a los efectos psicológicos de experimentar tal evento."
                    },
                    {
                        "term": "Recordatorios del trauma",
                        "definition": "La gente, lugares, actividades u otras cosas que traen recuerdos de una experiencia traumática. Los recuerdos del traumatismo pueden hacer que la gente se sienta molesta, temerosa o se ponga 'en alerta'."
                    }
                ]
            }
        ]
    },
    "howToLook": {
        "paragraph1": "Existen tratamientos muy buenos y útiles para aquellos niños que siguen teniendo síntomas de estrés traumático.",
        "paragraph2": "Si se pregunta cómo encontrar un terapeuta infantil, puedes comenzar hablando con el médico de su hijo o con un terapeuta en la escuela de su hijo. Ellos lo pueden ayudar a averiguar la mejor manera de ayudar a su hijo y a su familia y puede que le sugieran un terapeuta o consejero experimentado en ayudar a niños con estrés traumático.",
        "paragraph3": "Cuando busque un terapeuta o consejero para ayudar a su hijo con sus síntomas de estrés traumático es buena idea realizar preguntas como: ¿Tiene experiencia en trabajar con personas después de un trauma? ¿Cuál es su enfoque para trabajar con este tipo de problema? ¿Cuál es su tasa de éxito? ¿Cómo trabaja con los padres?",
        "accessibilityLabel": "Haga clic aquí para obtener información profesional sobre salud mental.",
        "accessibilityHint": "Navega a un sitio web sobre información profesional de salud mental.",
        "linkName": "The National Child Traumatic Stress Network",
        "paragraph4": "(La Red Nacional para el Estrés Traumático Infantil) tiene consejos e información útil sobre cómo encontrar un profesional de la salud mental para ayudar a tu hijo y familia tras el trauma. (en inglés)"
    },
    "healthcareTeam": {
        "header": "Encontrar ayuda",
        "cardHeader": "Trabajo En Equipo",
        "cardTitle": "Es importante trabajar en equipo.",
        "accessibilityLabel": "Foto de un médico y un paciente mirando una radiografía.",
        "accessibilityHint": "Foto de un médico y un paciente mirando una radiografía.",
        "MAIN_TITLE": "Colaborar con el equipo de atención médica de su hijo",
        "main_Paragraph_1": "Usted tiene la importante tarea de asegurar que su hijo reciba la mejor asistencia médica para sus lesiones físicas. Usted también es la mejor persona para supervisar cómo su hijo está manejando la situación y en qué casos puede ser necesaria un poco de ayuda adicional.",
        "main_Paragraph_2": "En los primeros días que siguen a una lesión, muchos niños (y padres) se sienten algo angustiados, nerviosos o preocupados, por lo que pueden pedir un poco de apoyo extra a familiares y amigos.",
        "CHAPTER_1_MAIN_TITLE": "En la sala de emergencias",
        "Ch1_p1": "Estar en la sala de emergencias puede ser una experiencia estresante y aterradora para los niños lesionados y para sus padres. Los padres tienen muchas preocupaciones y preguntas y, en ocasiones, puede ser difícil responder a todas ellas de inmediato. Comunicarse bien y a menudo con el equipo médico de emergencias sobre su hijo le ayudará a suministrarle el mejor tratamiento posible. También puede ser útil que cumpla una función más activa en el cuidado de su hijo.",
        "CH1_TITLE_1": "Trabajar con el equipo médico",
        "Ch1_t1_b1": "- No tenga miedo de preguntar. Si no comprende la respuesta, hágaseñp saber al equipo médico y vuelva a preguntar.",
        "Ch1_t1_b2": "- Acompañe a su hijo tanto como sea posible. Pida permiso para estar con su hijo durante las pruebas y procedimientos médicos, si así lo desea.",
        "Ch1_t1_b3": "- Asegúrese de que el equipo médico conozca las patologías preexistentes, cualquier necesidad o miedo específico, las alergias que su hijo pueda tener, así como todo lo que pueda contarles sobre cómo se produjo la lesión.",
        "Ch1_t1_b4": "- Usted es el defensor más importante de su hijo, pregunte cómo puede involucrarse en el cuidado de su hijo y cuándo puede tomar decisiones sobre el tratamiento.",
        "Ch1_t1_b5": "- Asegúrese de ser el defensor de su hijo. Por ejemplo, si su hijo tiene dolor, hágaselo saber al equipo médico a cargo.",
        "Ch1_t1_b6": "- Los cuidados de emergencia requieren mucha paciencia. Puede que lo frustre que otros niños sean atendidos antes que el suyo, pero esto es debido a que el personal tiene que asegurarse de atender primero a los pacientes más graves.",
        "CH1_TITLE_2": "Consejos para ayudar a su hijo en la sala de emergencias",
        "Ch1_t2_n1": "1. Usted es la persona que mejor puede ayudar a su hijo. Manténgase calmado y tranquilo. Sostenga su mano, distráigalo con una historia o juego, etc. Si es necesario, establezca reglas y límites tal y como haría en casa.",
        "Ch1_t2_n2": "2. Ayude a su hijo a comprender qué está sucediendo. Asegúrese de que el equipo médico le explique las cosas a su hijo de forma que pueda comprenderlas. Sea sincero pero reconfortante sobre lo que sucederá. ('Esto te dolerá pero te ayudará a recuperarte.')",
        "Ch1_t2_n3": "3. Deje que tu hijo hable sobre sus preocupaciones o sentimientos. Invite al equipo médico de su hijo a hablar con él directamente. En la medida que sea posible, deje que su hijo responda por sí mismo. No fuerce a su hijo para que hable, pero quédese junto a él para escucharlo cuando esté preparado.",
        "Ch1_t2_n4": "4. Cuide de usted mismo. Obtenga ayuda para usted mismo cuando esté preocupado y angustiado. ¡Acuérdesee de comer y dormir!",
        "Ch1_t2_n5": "5. Pida ayuda a familiares y amigos. Una vez que su hijo haya sido dado de alta y haya vuelto a casa, vuelva a visitar este sitio web para recibir más información acerca de las formas en que los padres pueden ayudar a sus hijos.",
        "CHAPTER_2_MAIN_TITLE": "En el hospital",
        "Ch2_p1": "Además de la lesión en sí misma, hay cosas respecto de la estancia en el hospital que pueden ser traumáticas para los hijos y los padres.",
        "CH2_TITLE_1": "Trabar con el equipo médico",
        "Ch2_t1_n1": "1. No tenga miedo de preguntar. Algunos padres llevan consigo una libreta para apuntar sus preguntas. De esta forma, estará preparado para cuando el equipo médico examine a su hijo. Si no comprende la respuesta, hágaselo saber al equipo médico y vuelva a preguntar. Pídale al médico que apunte el nombre de las lesiones de su hijo.",
        "Ch2_t1_n2": "2. Si es posible, pase la noche con tu hijo. Pida permiso para estar con su hijo durante las pruebas y procedimientos médicos, si así lo desea.",
        "Ch2_t1_n3": "3. Asegúrese de que el equipo médico conozca las patologías médicas preexistentes, cualquier necesidad o miedo específico, las alergias que su hijo pueda tener, así como todo lo que pueda contarles sobre cómo se produjo la lesión.",
        "Ch2_t1_n4": "4. Usted es el defensor más importante de tu hijo, pregunte cómo puede involucrarse en el cuidado de su hijo y cuándo puede tomar decisiones sobre el tratamiento. Haga saber al equipo médico si su hijo está sufriendo.",
        "Ch2_t1_n5": "5. Resérvese un tiempo para usted. Es importante que se tome un descanso cada vez que lo necesite. Dese una ducha, haga algunas llamadas, coma o beba algo, o  vaya a la capilla a pensar o llorar, lo que sea que necesite en ese momento. Luego de este tiempo para usted, se sentirá más predipuesto para apoyar a su hijo. Haga saber al equipo médico  cuando se ausente de la habitación de su hijo y de cuando regrese.",
        "Ch2_t1_n6": "6. Haga una lista de lo que otras personas pueden hacer para ayudarlo. Así cuando la gente lo llame y le ofrezca su ayuda tendrá algo concreto que pedirles. No necesita hacer todo usted.",
        "Ch2_t1_n7": "7. Pida al equipo médico que lo ayude a programar todas sus visitas como paciente ambulatorio antes de dejar el hospital.",
        "Ch2_t1_n8": "8. Asegúrese de que el dolor de su hijo esté bajo control antes de dejar el hospital.",
        "Ch2_t1_n9": "9. Asegúrese de disponer de un número de teléfono para poder llamar si tiene preguntas cuando llegue a casa.",
        "Ch2_t1_n10": "10. Pida copias de las radiografías y de estudios de TAC o IRM.",
        "CH2_TITLE_2": "Consejos para ayudar a su hijo en el hospital",
        "Ch2_t2_n1": "1. Usted es la persona que mejor puede ayudar a su hijo.",
        "Ch2_t2_n2": "2. Tenga paciencia con su hijo.",
        "Ch2_t2_n3": "3. Ayude a su hijo a comprender lo que está pasando.",
        "Ch2_t2_n4": "4. Asegúrese de disponer de un número de teléfono para poder llamar si tiene preguntas cuando llegue a casa.",
        "Ch2_t2_n5": "5. Converse con su hijo sobre los sentimientos de ambos.",
        "Ch2_t2_n6": "6. Ayude a su hijo a que vea al personal médico como colaboradores.",
        "Ch2_t2_n7": "7. Quédese con su hijo (o procure que algún familiar o amigo se quede con él) tanto como sea posible.",
        "Ch2_t2_n8": "8. Cuide de usted mismo.",
        "Ch2_t2_n9": "9. Traiga cosas de su casa para reconfortar a su hijo: su bata, sus juguetes y sus libros favoritos.",
        "CH2_TITLE_3": "Consejos para ayudar a su hijo adolescente en el hospital",
        "Ch2_t3_n1": "1. Sea sincero con su hijo adolescente.",
        "Ch2_t3_n2": "2. Incluya a su hijo adolescente en las discusiones médicas siempre que sea posible.",
        "Ch2_t3_n3": "3. Invite al equipo médico de su hijo a hablar con él directamente para que les pueda realizar las preguntas que él desee. Puede que quiera hablar a solas con los médicos.",
        "Ch2_t3_n4": "4. Recuerde que los adolescentes pueden ser vergonzosos y se pueden preocupar sobre cómo encajarán y serán vistos por otras personas, además de por su privacidad.",
        "Ch2_t3_n5": "5. Ayude a que su hijo se mantenga en contacto con sus viejos amigos, a la vez que hace nuevas amistades en el hospital.",
        "Ch2_t3_n6": "6. Traiga cosas de su casa para reconfortar a su hijo: su bata, su música y sus revistas.",
        "Ch2_t3_n7": "7. Llame al colegio de su hijo para que tengan conocimiento de lo que ha sucedido.",
        "CH2_TITLE_4": "Recursos para las familias",
        "Ch2_t4_p1": "La mayoría de los hospitales tienen personal experimentado para ayudar a otros pacientes y cuidadores en su misma situación. Si está preocupado, tiene preguntas sobre cómo ayudar a su hijo, o simplemente necesita hablar con alguien, busque a alguien del hospital que pueda ayudarlo a usted como a su familia. Esta persona puede ser un:",
        "Ch2_t4_b1": "- Trabajador social",
        "Ch2_t4_b2": "- Capellán",
        "Ch2_t4_b3": "- O un profesional de la salud mental, como un psicólogo o psiquiatra",
        "Ch2_t4_p2": "Una vez que su hijo haya sido dado de alta y haya vuelto a casa, vuelva a visitar este sitio web para recibir más información acerca de las formas en que los padres pueden ayudar a sus hijos.",
        "CHAPTER_3_MAIN_TITLE": "Tras el ingreso hospitalario",
        "Ch3_p1": "Una vez que su hijo reciba el alta del hospital o de la sala de emergencias deberá mantener un seguimiento con su médico y, posiblemente, con otros profesionales de la salud para asegurarse de que se está curando adecuadamente. Le será útil visitar el resto de este sitio web antes de ir al médico. Este sitio le permitirá valorar las reacciones de su hijo y crear un informe para compartir con su médico.",
        "CH3_TITLE_1": "Trabajar con el equipo médico LUEGO de la internación",
        "Ch3_t1_n1": "1. Asegúrese de cumplir con todas sus consultas médicas incluso si su hijo se encuentra mejor.",
        "Ch3_t1_n2": "2. A muchos padres les gusta reunir toda la información sobre la lesión de su hijo en un archivador o carpeta. En la portada de su carpeta coloque una hoja con el diagnóstico de su hijo y todos los medicamentos que esté tomando.  Mantenga un calendario con todas las consultas.",
        "Ch3_t1_n3": "3. En casa, tenga una libreta a mano para anotar preguntas para su médico u otros profesionales de la salud que le puedan surgir. Anime a su hijo a que haga también un seguimiento de las preguntas.",
        "Ch3_t1_n4": "4. Usted es el defensor más importante de su hijo, pregunte cómo puede involucrarse en el cuidado de su hijo y cuándo puede tomar decisiones sobre el tratamiento. Haga saber a su equipo médico si su hijo está sufriendo o está teniendo otras reacciones que le preocupan a usted o a su hijo.",
        "Ch3_t1_n5": "5. Asegúrese de disponer de un número de teléfono para poder llamar si tiene preguntas. Pregunte también a qué debería estar atento buscar y cuándo llamar.",
        "Ch3_t1_n6": "6. Solicite un resumen de cada visita para llevarse, si es posible.",
        "Ch3_t1_n7": "7. Si nota que está perdiendo mucho tiempo de trabajo puede intentar solicitar una Licencia por enfermedad de un familiar. En 1993, el gobierno federal aprobó una ley que permite a las familias emplear parte de su tiempo en cuidar a familiares, sin miedo a perder el trabajo.",
        "CH3_TITLE_2": "Consejos para ayudar a su hijo en los controles de seguimiento",
        "Ch3_t2_n1": "1. Hable con su hijo sobre la consulta con algunos días de antelación. Explíquele las razones de la visita, utilizando palabras que su hijo pueda comprender. Responda a sus preguntas de forma sencilla y honesta.",
        "Ch3_t2_n2": "2. Averigüe con antelación si la visita implicará algún procedimiento doloroso o que pueda asustar a su hijo. Si así fuera, hable de antemano con su médico sobre cómo prepararse para estos procedimientos y si se debe administrar algún medicamente.",
        "Ch3_t2_n3": "3. Hágale saber a su hijo que permanecerá durante toda la consulta, a menos que él quiera disponer de cierto tiempo para hablar con el médico o especialista a solas. Aliente al médico de su hijo a que le formule preguntas directamente. Anime a su hijo a que formule preguntas a los médicos y enfermeras.",
        "CH3_TITLE_3": "En la visita de seguimiento: recursos para las familias",
        "Ch3_t3_p1": "La mayoría de los hospitales tienen personal experimentado en ayudar a otros pacientes y cuidadores en su misma situación. Si está preocupado, tiene preguntas sobre cómo ayudar a su hijo, sobre cuestiones médicas o de seguros, o simplemente necesita hablar con alguien, busque a alguien del hospital que pueda ayudarlo tanto a usted como a su familia. Esta persona puede ser un:",
        "Ch3_t3_b1": "- Trabajador social",
        "Ch3_t3_b2": "- Capellán",
        "Ch3_t3_b3": "- O un profesional de la salud mental, como un psicólogo o psiquiatra. Vuelva a visitar este sitio web para recibir más información acerca de las formas en que los padres pueden ayudar a sus hijos."
    },
    "howLong": {
        "header": "Aprende más",
        "title": "¿Cuánto duran las reacciones de estrés traumático?",
        "content": {
            "videoCard": {
                "accessibility": "Video sobre la duración de las reacciones de estrés",
                "title": "Las reacciones de estrés pueden interferir. ",
                "subtitle": "La ayuda profesional es importante para volver a la normalidad."
            },
            "mainParagraphOne": "Para muchos niños y sus padres las reacciones de estrés traumático temprano mejoran durante el primer mes. Pero aproximadamente 1 de cada 6 sigue teniendo reacciones de estrés traumático que le molestan incluso 6 meses después de una lesión.",
            "mainParagraphTwo": "Casi todo el mundo se siente perturbado o ansioso al principio. Durante las siguientes semanas y meses, estas reacciones generalmente se debilitan y luego desaparecen. Incluso los niños que se recuperan de lesiones graves comienzan a desarrollar maneras de manejar la situación.",
            "mainParagraphThree": "Pero para algunas personas, estas primeras reacciones no parecen mejorar a medida que pasan los meses o incluso pueden empeorar. Aun si se han curado del daño físico, es posible que no se hayan recuperado del trauma. La intensidad y duración de las reacciones de estrés traumático no se relaciona con lo grave que haya sido el daño físico.",
            "concernParagraph": {
                "mainTitle": "¿Por qué preocuparse?",
                "paragraphOne": "Cuando las reacciones de estrés traumático duran semanas o meses, pueden impedir la recuperación de la normalidad y sentirse bien otra vez.",
                "bulletList": {
                    "title": "En niños y adolescentes, esto puede afectar a la escuela, la casa y el juego.",
                    "bulletOne": "- El trabajo escolar y el aprendizaje pueden verse afectados cuando un niño no puede concentrarse o dormir bien.",
                    "bulletTwo": "- Las relaciones familiares y amistades pueden sufrir.",
                    "bulletThree": "- Los niños pueden dejar de hacer cosas que disfrutan o dejar de probar cosas nuevas."
                }
            },
            "whatIsPTSDParagraph": {
                "title": "¿Qué es el trastorno de estrés postraumático o “TEPT”?",
                "bulletListOne": {
                    "title": "El trastorno de estrés postraumático (TEPT) es el nombre dado a las reacciones de estrés traumático que:",
                    "bulletOne": "- Son tan graves que interfieren en la vida normal",
                    "bulletTwo": "- Duran más de un mes."
                },
                "paragraphOne": "Es importante saber si su hijo o alguien más de su familia desarrollan el trastorno de estrés postraumático en un accidente o lesión. Es mucho más común de lo que la gente piensa.",
                "paragraphTwo": "Hasta 1 de cada 10 personas desarrolla trastorno de estrés postraumático en algún momento de su vida.",
                "bulletListTwo": {
                    "title": "Después de una lesión, el trastorno de estrés postraumático puede:",
                    "bulletOne": "- Interferir con la recuperación física",
                    "bulletTwo": "- Contribuir a la aparición de nuevos problemas médicos",
                    "bulletThree": "- Simplemente hacer que sea más difícil disfrutar de la vida."
                },
                "hyperLinkOne": {
                    "text": "Haga clic aquí para obtener más información sobre el TEPT.",
                    "accessibilityLabel": "Haga clic aquí para obtener más información sobre el TEPT.",
                    "accessibilityHint": "Navega a un sitio web sobre las causas del TEPT"
                },
                "paragraphThree": "La buena noticia es que existen muy buenos tratamientos para el TEPT. Desafortunadamente, menos de la mitad de las personas con síntomas de estrés traumático hablan con alguien sobre sus problemas u obtienen ayuda profesional, aun cuando sus síntomas se prolongan durante mucho tiempo."
            }
        }
    },
    "howToTalk": {
        "header": "Encontrar ayuda",
        "video_title": "Cómo hablar con su hijo",
        "accessibilityLabel": "Video sobre cómo hablar con su hijo.",
        "accessabilityHint": "Video sobre cómo hablar con su hijo.",
        "video_subtitle_1": "No siempre es fácil saber cómo hablar con su hijo.",
        "video_subtitle_2": "Aquí hay algunos consejos para ayudar.",
        "subtitle": "Después de que ocurre algo que da miedo, como una lesión, no siempre es fácil saber cómo hablar con su hijo acerca de lo sucedido y cuál es la mejor manera de ayudar.",
        "title_1": "Aquí hay algunas cosas que le ayudarán a la hora de hablar sobre el trauma con su hijo:",
        "tip_11": "1. Esté disponible para escuchar.",
        "tip_12": "2. Proporcione oportunidades para hablar.",
        "subtip_12_a": "- Busque oportunidades para escuchar qué tal está su hijo.",
        "subtip_12_b": "- Elija un momento y un lugar en que ambos se sientan cómodos, piense cuándo y dónde tiende a hablar más abiertamente su hijo.",
        "tip_13": "3. Haga a su hijo preguntas directas. '¿Qué tal llevas todo esto?'",
        "tip_14": "4. Escuche atentamente lo que su hijo tiene para decirle.",
        "subtip_14_a": "- Espere hasta que su hijo termine antes de intervenir.",
        "subtip_14_b": "- Repita lo que escuchó con sus propias palabras para asegurarse de haber entendido.",
        "subtip_14_c": "- Trate de esperar para dar consejos hasta que tenga una buena comprensión de lo que está atravesando su hijo. ¿Qué ha sido más perturbador para él? ¿Cómo se siente él ahora?",
        "title_2": "'¿Qué le digo?",
        "tip_21": "1. El solo hecho de escuchar ayuda.",
        "subtip_21": "- Puede darle a su hijo la oportunidad de entender sus pensamientos y sentimientos diciéndoselos en voz alta.",
        "tip_22": "2. Responda a las preguntas de su hijo lo más honestamente que pueda.",
        "subtip_22": "- Tenga en cuenta su edad y lo que es capaz de entender.",
        "tip_23": "3. Ayude a su hijo a encontrar palabras para los sentimientos fuertes.",
        "subtip_23": "- Describir y entender sus reacciones es un primer paso para hacerles frente.",
        "tip_24": "4. Comparta sus propias experiencias dentro de ciertos límites.",
        "subtip_24_a": "- Sea un modelo para el uso de buenas habilidades para enfrentar situaciones.",
        "subtip_24_b": "- Recuerde no sobrecargar a su hijo con sus propias preocupaciones. Acuda a otros adultos de confianza si necesita que alguien lo escuche a usted.",
        "title_3": "¿Qué pasa si mi hijo no quiere hablar?",
        "tip_31": "1. Tenga paciencia. Puede que su hijo no esté preparado para hablar al mismo tiempo que usted.",
        "tip_32": "2. No fuerce el tema. No intente forzar a su hijo para que hable. A algunas personas primero les gusta pensar las cosas durante un tiempo.",
        "tip_33": "3. Fomente otros modos de expresar pensamientos y sentimientos. Su hijo puede hacer un dibujo, escribir una historia o llevar un diario.",
        "tip_34": "4. Ayude a su hijo a mantenerse conectado con amigos y adultos en los que ambos confíen, para que sepa que tiene personas con las que hablar cuando esté listo.",
        "tip_35": "5. Algunas reacciones no se dicen con palabras.",
        "subtip_35_a": "- Incluso sin palabras, puede tratar de ser consciente de las reacciones de su hijo.",
        "subtip_35_b": "- Piense en cómo puede saber normalmente cómo se siente su hijo: es posible que vea cambios en el comportamiento, las expresiones faciales o el lenguaje corporal.",
        "title_4": "Cosas a recordar:",
        "tip_41": "1. Distintas personas tienen reacciones diferentes.",
        "subtip_41": "- Al pensar en cómo ayudar a su hijo, trate de separar lo que usted siente de lo que su hijo está experimentando y lo que necesita.",
        "tip_42": "2. Asegúrese de que sus propios sentimientos no se entrometan.",
        "subtip_42": "- Si hablar con su hijo es perturbador para usted, haga lo posible por mantener la calma y estar tranquilo durante la conversación y asegúrese de que alguien lo apoye a usted."
    },
    "injuryPainCare": {
        "header": "Encontrar ayuda",
        "cardHeader": "Lesión y Dolor",
        "cardTitle": "Ayude a su hijo a superar una lesión.",
        "accessibilityLabel": "Foto de una joven caminando con muletas y una enfermera ayudándola.",
        "accessabilityHint": "Foto de una joven caminando con muletas y una enfermera ayudándola.",
        "MAIN_TITLE": "Cuidado de las lesiones y del dolor",
        "main_Paragraph_1": "Esta sección del sitio web ofrece información general acerca de lesiones comunes y consejos para ocuparse de ellas en casa, así como consejos útiles para del manejo del dolor y la prevención de lesiones.",
        "main_Paragraph_2": "Recuerde que su proveedor de atención médica es la mejor fuente de información relacionada con la lesión de su hijo. Si tiene alguna pregunta o preocupación específica sobre la lesión o el tratamiento de su hijo, por favor asegúrese de hablar con su proveedor de atención médica. Si la información de este sitio web difiere de lo que su proveedor de atención médica le recomienda, siga los consejos de su proveedor de atención médica.",
        "main_Paragraph_3": "La recuperación total va más allá de la cura física. Obtenga más información sobre la recuperación emocional de su hijo despúes de una lesión y cómo puede ayudarlo.",
        "CHAPTER_1_MAIN_TITLE": "Consejos para prevenir lesiones",
        "Ch1_p1": "Cada año, uno de cada cuatro niños es tratado por un médico por lesiones tales cómo caerse de la bicicleta o ser mordido por un animal. Algunas de estas lesiones son menores pero muchas de ellas son muy graves.",
        "Ch1_p2": "No siempre puede evitar que sus hijos tengan golpes y moretones, pero puede reducir la posibilidad de una lesión grave tomando precauciones, tales como abrochar siempre el cinturón de seguridad en automóviles.",
        "Ch1_accessibilityLabel": "Haga clic aquí para obtener consejos de seguridad.",
        "Ch1_accessabilityHint": "Navegue a un sitio web sobre consejos de seguridad",
        "Ch1_click_here": "Haz clic aquí",
        "Ch1_p3": "para encontrar más pautas de seguridad referentes a temas tales como: seguridad del niño en un automóviles, seguridad en la bicicleta, mordidas de perros, caídas, seguridad peatonal, seguridad contra incendios, seguridad en el agua y más.",
        "CHAPTER_2_MAIN_TITLE": "Traumatismo abdominal",
        "Ch2_p1": "El traumatismo abdominal entraña una lesión de la barriga, entre el pecho y las caderas, y los órganos internos en esta zona. Las lesiones más comunes a los órganos interiores incluyen lesiones al intestino delgado, el hígado, el bazo, el páncreas, los riñones y la vejiga.",
        "Ch2_p2": "Siga las instrucciones proporcionadas por su proveedor de servicios médicos (un médico o enfermero). Es importante que su hijo siga todas las instrucciones especiales del proveedor de servicios médicos para reducir el riesgo de hemorragia interna.",
        "CH2_TITLE_1": "Asegúrese de preguntarle al proveedor de servicios médicos:",
        "Ch2_t1_b1": "- ¿Cuánto tiempo debe mi hijo realizar solo actividad física mínima o estar bajo 'arresto domiciliario'? Esto en general depende del grado de lesión de los órganos de su hijo y de su severidad. Su médico le aclarará exactamente lo que significa la actividad física mínima. Puede significar actividades tales como un juego tranquilo, leer, colorear o ver la televisión. Probablemente esto significa que su hijo deba evitar practicar deportes durante cierto tiempo.",
        "Ch2_t1_b2": "- ¿Cuándo puede mi hijo volver a la escuela?",
        "Ch2_t1_b3": "- ¿Cuándo puede mi hijo empezar a ir al gimnasio, practicar deportes de contacto, andar en bicicleta o jugar a juegos bruscos?",
        "Ch2_t1_b4": "- Esto también dependerá del grado de lesión de los órganos de tu hijo y de su severidad.",
        "Ch2_t1_b5": "- ¿Cuál es el número que debo llamar ante emergencia los días de semana? ¿Y los fines de semana?",
        "CH2_TITLE_2": "Cuándo llamar al proveedor de servicios médicos:",
        "Ch2_t2_b1": "- Pregunte a su proveedor de servicios médicos sobre los signos y síntomas específicos ante los cuales debería llamarlo de inmediato. Estos pueden incluir los siguientes: signos de sangrado intraabdominal (sangrado en la barriga) tales como:",
        "Ch2_t2_b2": "- Palidez",
        "Ch2_t2_b3": "- Letargo (dificultad para mantenerse despierto)",
        "Ch2_t2_b4": "- Sangre en la orina o heces (deposición) o vómitos",
        "Ch2_t2_b5": "- Fiebre (temperatura mayor a 101 grados Fahrenheit o 38.5 grados Celsius)",
        "Ch2_t2_b6": "- Mayor dolor",
        "Ch2_t2_b7": "- Vómitos",
        "Ch2_t2_b8": "- Cualquier otra preocupación que pueda tener.",
        "CHAPTER_3_MAIN_TITLE": "Cómo cuidar el yeso de su hijo",
        "Ch3_p1": "Un yeso mantiene un hueso roto en su sitio mientras el hueso sana. El yeso también ayuda a prevenir o disminuir las contracciones del músculo y puede ayudar a limitar el movimiento, sobre todo luego de una cirugía.",
        "Ch3_p2": "El exterior del yeso está hecho de uno de los dos tipos del material para enyesado:",
        "Ch3_b1": "- Yeso (de color blanco)",
        "Ch3_b2": "- Fibra de vidrio (disponible en varios colores)",
        "Ch3_p3": "- El algodón y otros materiales sintéticos se usan para forrar el interior del yeso y suavizarlo y para proporcionar un relleno acolchonado alrededor de los huesos,tales como la zona de la muñeca o el codo.",
        "Ch3_p4": "- Sigua las instrucciones proporcionadas por su proveedor de servicios médicos (un médico o enfermero). Es importante que su hijo siga todas las instrucciones especiales del proveedor de servicios médicos para garantizar que el hueso roto sane en forma correcta.",
        "CH3_TITLE_1": "Algunas sugerencias del proveedor de servicios médicos de su hijo pueden incluir:",
        "Ch3_t1_b1": "- Mantener el yeso limpio y seco. No mojarlo en la ducha, bañera o piscina. Pregunte a su médico cómo puede conseguir una funda protectora si cree que su hijo puede estar en algún lugar donde el yeso pueda mojarse. Revise si el yeso presenta grietas o quebraduras.",
        "Ch3_t1_b2": "- Revisar para detectar la presencia de bordes afilados. Estos bordes afilados se pueden forrar para proteger la piel de raspaduras.",
        "Ch3_t1_b3": "- No rasque la piel debajo del yeso al insertar objetos dentro, ya que esto puede provocar cortes en la piel.",
        "Ch3_t1_b4": "- Si su hijo se queja de la picazón, utilice un secador de pelo en modo de aire frío para introducir aire bajo el yeso. Nunca introduzca aire caliente ni cálido dentro del yeso.",
        "Ch3_t1_b5": "- No aplique polvos ni lociones dentro del yeso.",
        "Ch3_t1_b6": "- Cubra el yeso mientras su hijo esté comiendo para prevenir derrames de comida y la caída de migas dentro del yeso.",
        "Ch3_t1_b7": "- Evite la introducción de juguetes u objetos pequeños dentro del yeso.",
        "Ch3_t1_b8": "- Eleve el yeso por encima del nivel del corazón para reducir la hinchazón.",
        "Ch3_t1_b9": "- Indique a su hijo que mueva los dedos para fomentar la circulación.",
        "Ch3_t1_b10": "- Los niños mayores con yesos en el cuerpo puede que tengan que utilizar una cuña u orinal para poder ir al baño.",
        "Ch3_t1_b11": "- Algunos consejos para mantener los yesos en el cuerpo secos y para prevenir irritación de la piel alrededor de las zonas genitales incluyen los siguientes:",
        "Ch3_t1_b12": "- Utilizar un pañal o una toalla higiénica en el área genital para prevenir las pérdidas o salpicaduras de orina.",
        "Ch3_t1_b13": "- Colocar papel higiénico dentro de la cuña para prevenir las salpicaduras de orina en la yeso o en la cama.",
        "Ch3_t1_b14": "- Mantener la zona genital tan limpia y seca como sea posible para prevenir irritaciones de la piel.",
        "CH3_TITLE_2": "Baño y lavado del cabello",
        "Ch3_t2_b1": "- Es posible que su hijo deba bañarse con una esponja hasta que le quiten el yeso.",
        "Ch3_t2_b2": "- Cómo lavar el cabello de su hijo: recueste a su hijo en la cama y coloque un balde en el piso para recoger agua a medida que lava su cabello. También puede conseguir in shampoo “sin enjuague” en la farmacia. ",
        "CH3_TITLE_3": "Asegúrese de preguntarle al proveedor de servicios médicos:",
        "Ch3_t3_b1": "- ¿Cuánto tiempo debe mi hijo llevar el yeso?",
        "Ch3_t3_b2": "- ¿Cuáles son los límites en la actividad física de mi hijo mientras lleve puesto el yeso?",
        "Ch3_t3_b3": "- ¿Cuáles serán los límites en la actividad física de mi hijo una vez le quiten el yeso?",
        "Ch3_t3_b4": "- ¿Cuándo puede mi hijo volver a la escuela?",
        "Ch3_t3_b5": "- ¿Cuándo puede mi hijo volver a las clases de educación física, practicar deportes de contacto, andar en bicicleta o practicar juegos bruscos?",
        "Ch3_t3_b6": "- ¿Necesitará mi hijo fisioterapia?",
        "Ch3_t3_b7": "- ¿Afectará está lesión el crecimiento de mi hijo? ",
        "CH3_TITLE_4": "¿Cuándo llamar al proveedor de servicios médicos?",
        "Ch3_t4_p1": "Pregunte a su proveedor de servicios médicos sobre los signos y síntomas específicos ante los cuales debería llamarlo de inmediato. Pueden incluir los siguientes:",
        "Ch3_t4_b1": "- El dolor de su hijo está empeorando y el analgésico recomendado o prescrito por su proveedor de servicios médicos no está funcionando.",
        "Ch3_t4_b2": "- Nota un cambio en el aspecto del yeso: se está agrietando, ablandando o nota pérdidas desde el interior del yeso.",
        "Ch3_t4_b3": "- Siente mal olor proveniente yeso.",
        "Ch3_t4_b4": "- Los dedos de su hijo están fríos, azules/grises o hinchados.",
        "Ch3_t4_b5": "- Su hijo experimenta adormecimiento u hormigueo en los dedos.",
        "Ch3_t4_b6": "- Su hijo no puede mover los dedos.",
        "Ch3_t4_b7": "- El yeso se desliza.",
        "Ch3_t4_b8": "- La zona por encima o debajo del yeso presenta hinchazón excesiva",
        "Ch3_t4_b9": "- El yeso está demasiado apretado.",
        "Ch3_t4_b10": "- Si tiene cualquier otra inquietud. ",
        "CHAPTER_4_MAIN_TITLE": "Utilizar las muletas",
        "Ch4_p1": "Para las lesiones de caderas, piernas, tobillos o pies, su proveedor de servicios médicos puede indicarle el uso de muletas para disminuir el dolor, acelerar la recuperación y ayudar a caminar. Asegúrese de que un profesional médico le indique a su hijo las muletas de tamaño adecuado para su edad y le enseñe cómo utilizarlas.",
        "Ch4_p2": "Pregunte a su proveedor de servicios médicos sobre los signos y síntomas específicos ante los cuales debería llamarlo de inmediato. Estos pueden incluir los siguientes:",
        "Ch4_p3": "Siga las instrucciones proporcionadas por su proveedor de servicios médicos (médico o enfermero). Es importante que su hijo siga todas las instrucciones especiales del proveedor de servicios médicos para asegurar una completa recuperación. Si tiene alguna duda o preocupación sobre el tamaño de las muletas para su hijo o qué debería o no hacer al utilizarlas, contáctese con su proveedor de servicios médicos.",
        "CH4_TITLE_1": "Pautas generales:",
        "Ch4_t1_b1": "- Recuerde asu hijo que las muletas no son juguetes ni armas.",
        "Ch4_t1_b2": "- Incluso si su hijo comienza a sentirse mejor, asegúrese de que utilice las muletas el tiempo recomendado por el proveedor de servicios médicos. Si comienza a apoyar peso en la pierna demasiado pronto es posible que cause una nueva lesión o se incremente el tiempo de recuperación.",
        "CH4_TITLE_2": "Precauciones – su hijo debería:",
        "Ch4_t2_b1": "- Tener mucho cuidado en superficies resbaladizas o mojadas (cómo en la cocina o en el baño).",
        "Ch4_t2_b2": "- Tener cuidado con las pequeñas alfombras ya que pueden resbalar. Deberían quitarse.",
        "Ch4_t2_b3": "- Nunca saltar sujetándose a los muebles ya que podría resbalar o caerse.",
        "Ch4_t2_b4": "- Mantener las muletas cerca así siempre estarán al alcance.",
        "Ch4_t2_b5": "- Utilizar calzado sin taco (como zapatillas) que se ajuste bien al pie.",
        "Ch4_t2_b6": "- Tener cuidado con rampas o cuestas. Es más difícil caminar con muletas en rampas y cuestas.",
        "Ch4_t2_b7": "- No quitar ninguna parte de las muletas, incluyendo las puntas de gom.",
        "Ch4_t2_b8": "- Si están incómodos con las muletas, pida ayuda. Por ejemplo, alguien puede llevarle los libros.",
        "CH4_TITLE_3": "Consejos útiles",
        "Ch4_t3_b1": "- Se puede utilizar un inodoro portátil.",
        "Ch4_t3_b2": "- Pedir a los profesores que dejen salir a su hijo más temprano de la clase para evitar la multitud en la escalera.",
        "Ch4_t3_b3": "- Mantener la pierna lesionada en un taburete mientras esté sentado.",
        "Ch4_t3_b4": "- Llevar los libros en una mochila para dejar ambas manos libres o pedir ayuda a un amigo, de ser posible.",
        "Ch4_t3_b5": "- Evitar apoyarse sobre las axilas.",
        "Ch4_t3_b6": "- Si la escuela de su hijo tiene más de dos plantas, preguntar si su hijo puede tener acceso al ascensor.",
        "CH4_TITLE_4": "Asegúrese de preguntarle a su proveedor de servicios médicos:",
        "Ch4_t4_b1": "- ¿Cuánto tiempo deberá mi hijo utilizar muletas?",
        "Ch4_t4_b2": "- ¿Puede mi hijo apoyar peso en la pierna lesionada?",
        "Ch4_t4_b3": "- ¿Cuáles son los límites en la actividad física de mi hijo mientras utiliza las muletas?",
        "Ch4_t4_b4": "- ¿Cuáles serán los límites en la actividad física de mi hijo una vez acabe de utilizar las muletas?",
        "Ch4_t4_b5": "- ¿Cuándo puede mi hijo volver a la escuela?",
        "Ch4_t4_b6": "- ¿Cuándo puede mi hijo volver a las clases de educación física, practicar deportes de contacto, andar en bicicleta o jugar a juegos bruscos?",
        "Ch4_t4_b7": "- ¿Necesitará mi hijo fisioterapia?",
        "Ch4_t4_b8": "- ¿Afectará está lesión el crecimiento de mi hijo?",
        "CH4_TITLE_5": "¿Cuándo llamar al proveedor de servicios médico?:",
        "Ch4_t5_b1": "- El dolor de su hijo está empeorando y el analgésico recomendado o prescrito por su proveedor de servicios médicos no está funcionando.",
        "Ch4_t5_b2": "- Su hijo experimenta adormecimiento u hormigueo en sus brazos.",
        "Ch4_t5_b3": "- Si tienes otras preocupaciones.",
        "CHAPTER_5_MAIN_TITLE": "Lesiones en la cabeza / Traumatismos craneoencefálicos",
        "Ch5_p1": "Lesión en la cabeza es un término amplio que describe las lesiones en el cráneo, el cerebro, los tejidos y los vasos sanguíneos en la cabeza de un niño. Algunas lesiones en la cabeza se llaman también lesiones del cerebro o traumatismos craneoencefálicos (TCE), dependiendo de la extensión del trauma en la cabeza. La conmoción cerebral es el tipo más común de TCE.",
        "Ch5_p2": "Una conmoción cerebral es causada por un golpe o un impacto que causa una sacudida del cerebro. La sacudida puede causar que el cerebro no funcione con normalidad y puede provocar efectos secundarios graves. Si su hijo se golpea en la cabeza tenga en cuenta qué síntomas de conmoción cerebral observar, estos suelen ser trastornos físicos (tales como dolor de cabeza, náuseas o mareos), trastornos del sueño, dificultades para concentrarse/recordar cosas o pueden implicar cambios en el estado de ánimo.",
        "Ch5_p3": "El tratamiento primario de una conmoción cerebral es el descanso, tanto mental como físico, que le da tiempo al cerebro a recuperarse. La lesión y recuperación de cada niño es diferente, pero con el asesoramiento de un médico su hijo puede volver a la escuela y empezar a jugar gradualmente.",
        "Ch5_p4_part1": "Para obtener información exhaustiva sobre la conmoción cerebral, incluyendo los métodos de diagnóstico, las estrategias de prevención, la vuelta a la escuela y al juego y los recursos de apoyo, visite",
        "Ch5_accessibilityLabel": "Haga clic aquí para obtener consejos sobre conmoción cerebral",
        "Ch5_accessabilityHint": "Explore un sitio web sobre conmociones cerebrales",
        "Ch5_click_here": "Concussion Care for Kids: Minds Matter (Atención en caso de conmoción cerebral infantil: la mente importar)",
        "Ch5_p4_part2": ", un sitio web desarrollado por un equipo interdisciplinario de expertos en conmoción cerebral del Hospital Pediátrico de Filadelfia. (en inglés)",
        "CHAPTER_6_MAIN_TITLE": "Reconocer y controlar el dolor",
        "Ch6_p1": "Casi todo el mundo padece dolor tras una lesión. Nuestra investigación demostró que para la mayoría de los niños el dolor disminuye significativamente durante la primera semana luego de haber comenzado el tratamiento de la lesión. Si el dolor empeora, asegúrese de hablar con el médico de su hijo.",
        "Ch6_p2": "Siga las instrucciones proporcionadas por su proveedor de servicios médicos. Es importante que su hijo siga todas las instrucciones especiales de su proveedor de servicios médicos y que tome los analgésicos según las indicaciones. A continuación encontrará algunas recomendaciones generales acerca del dolor.",
        "CH6_TITLE_1": "1. Cómo reconocer el dolor en su hijo en edad escolar y adolescentes:",
        "Ch6_t1_child_p1": "Los niños en edad escolar pueden mostrar comportamientos distintos cuando sienten dolor o malestar. Puede ser que su hijo:",
        "Ch6_t1_child_b1": "- Tenga dificultades para dormir",
        "Ch6_t1_child_b2": "- No coma ni beba tanto como es habitual",
        "Ch6_t1_child_b3": "- Llore o se queje",
        "Ch6_t1_child_b4": "- Pierda interés en jugar",
        "Ch6_t1_child_b5": "- Sea menos activo, permanezca recostado o se acurruque en la cama",
        "Ch6_t1_child_b6": "- Esté inquieto",
        "Ch6_t1_child_b7": "- Se queje de dolor",
        "Ch6_t1_child_b8": "- Se tome o proteja la zona de la molestia",
        "Ch6_t1_child_b9": "- Se vuelva 'quejoso' o 'malhumorado'",
        "Ch6_t1_teen_p1": "Los adolescentes pueden mostrar diferentes comportamientos cuando sienten dolor o malestar. Recuerde que los atletas adolescentes posiblemente no quieran admitir tener dolor si esto puede impedirles la práctica deportiva. Puede ser que su hijo adolescente:",
        "Ch6_t1_teen_b1": "- Se vuelva tranquilo",
        "Ch6_t1_teen_b2": "- Tenga dificultades para dormir",
        "Ch6_t1_teen_b3": "- No coma ni beba tanto como es habitual",
        "Ch6_t1_teen_b4": "- Pierda interés en la familia y los amigos",
        "Ch6_t1_teen_b5": "- Se vuelva menos activo, permanezca recostadoo se acurruque en la cama",
        "Ch6_t1_teen_b6": "- Se vuelva irritable y enojadizo",
        "Ch6_t1_teen_b7": "- Se queje de dolor",
        "CH6_TITLE_2": "2. Cómo ayudar a controlar el dolor de su hijo:",
        "Ch6_t2_p1": "Asegúrese de administrar los analgésicos en las dosis y tiempos recomendados por su profesional médico. Lleve un registro del dolor, registrando la zona en la que su hijo siente dolor, su intensidad, cuándo ocurre, qué lo mejora y qué lo empeora. Existen muchas maneras, aparte de los medicamentos, para reconfortar a su hijo. Si bien el equipo médico puede sugerir recomendaciones para su hijo, a continuación le proporcionamos unas pautas básicas para comenzar.",
        "Ch6_t2_ForChild": "Para su hijo en edad escolar:",
        "Ch6_t2_ForChild_A": "A. Cree un entorno cómodo y seguro",
        "Ch6_t2_ForChild_A_b1": "- Atenúe las luces",
        "Ch6_t2_ForChild_A_b2": "- Acompañe a su hijo tanto como sea posible.",
        "Ch6_t2_ForChild_A_b3": "- Proporciónele tranquilidad.",
        "Ch6_t2_ForChild_A_b4": "- Hable con una voz reconfortante.",
        "Ch6_t2_ForChild_B": "B. Trátelo con delicadeza y firmeza para proporcionarle confort y seguridad",
        "Ch6_t2_ForChild_B_b1": "- Abrace asu hijo.",
        "Ch6_t2_ForChild_B_b2": "- Masajee el cuerpo de su hijo con movimientos firmes y lentos",
        "Ch6_t2_ForChild_B_b3": "- Tome la mano de su hijo.",
        "Ch6_t2_ForChild_B_b4": "- Ofrézcale abrazos.",
        "Ch6_t2_ForChild_C": "C. Distraiga a su hijo en edad escolar para que se concentre en otra actividad distinta del dolor. Aliente a su hijo a:",
        "Ch6_t2_ForChild_C_b1": "- Poner su música favorita",
        "Ch6_t2_ForChild_C_b2": "- Soplar burbujas",
        "Ch6_t2_ForChild_C_b3": "- Respirar lenta y profundamente",
        "Ch6_t2_ForChild_C_b4": "- Leer un libro",
        "Ch6_t2_ForChild_C_b5": "- Conversar sobre su lugar favorito o algún recuerdo",
        "Ch6_t2_ForChild_C_b6": "- Jugar a algún juego o ver la televisión",
        "Ch6_t2_ForChild_C_b7": "- Hacer proyectos artísticos, dibujar o colorear",
        "Ch6_t2_ForTeen": "Para su hijo adolescente:",
        "Ch6_t2_ForTeen_A": "A. Genere un entorno cómodo y seguro",
        "Ch6_t2_ForTeen_A_b1": "- Atenúe las luces",
        "Ch6_t2_ForTeen_A_b2": "- Ofrezca a su hijo adolescente permanecer junto a él",
        "Ch6_t2_ForTeen_A_b3": "- Reduzca el ruido.",
        "Ch6_t2_ForTeen_A_b4": "- Trate a su hijo adolescente de una manera calmada y reconfortante.",
        "Ch6_t2_ForTeen_B": "B. Trátelo con delicadeza y firmeza para proporcionarle confort y seguridad",
        "Ch6_t2_ForTeen_B_b1": "- Ofrézcale un delicado masaje.",
        "Ch6_t2_ForTeen_B_b2": "- Ofrézcalo abrazos o tome su mano",
        "Ch6_t2_ForTeen_B_b3": "- Hable con una voz reconfortante.",
        "Ch6_t2_ForTeen_C": "C. Distraiga a su hijo adolescente para que se concentre en algo diferente al dolor. Aliente a su hijo adolescente a:",
        "Ch6_t2_ForTeen_C_b1": "- Poner música",
        "Ch6_t2_ForTeen_C_b2": "- Respirar lenta y profundamente",
        "Ch6_t2_ForTeen_C_b3": "- Leer un libro",
        "Ch6_t2_ForTeen_C_b4": "- Conversar sobre una experiencia agradable o un recuerdo.",
        "Ch6_t2_ForTeen_C_b5": "- Jugar a un juego o ver la televisión",
        "Ch6_t2_ForTeen_C_b6": "- Hacer proyectos artísticos, dibujar o colorear",
        "CH6_TITLE_3": "3. Cuándo llamar al médico de su hijo.",
        "Ch6_t3_p1": "Asegúrese de preguntar a su proveedor de servicios médicos a qué síntomas prestar atención y si debería llamar al médico o ir directamente al hospital. Algunos de estos síntomas son:",
        "Ch6_t3_b1": "- El dolor de su hijo está empeorando y el analgésico recomendado o prescrito por su proveedor de servicios médicos no está funcionando.",
        "Ch6_t3_b2": "- Su hijo sufre un nuevo dolor.",
        "Ch6_t3_b3": "- Si tiene otras preocupaciones",
        "CH6_TITLE_4": "4. Asegúrese de preguntar a su proveedor de servicios médicos:",
        "Ch6_t4_b1": "- ¿Cómo mantener un registro del dolor y qué información incluir?",
        "Ch6_t4_b2": "- ¿Cuál es la mejor manera de evaluar el dolor de mi hijo según su edad o nivel?",
        "Ch6_t4_b3": "- ¿A qué síntomas de mi hijo debo prestar atención? ¿Cada cuánto tiempo debo controlarlo?",
        "Ch6_t4_b4": "- ¿Qué debería hacer si mi hijo muestra un síntoma sobre el que me dijeron que prestara atención? ¿Debería llamar al médico, llamar al 911 o ir al hospital?",
        "Ch6_t4_b5": "- ¿Puede mi hijo volver a la escuela?",
        "Ch6_t4_b6": "- ¿Cuales son los límites a la actividad física de mi hijo?",
        "Ch6_t4_b7": "- ¿Cuándo puede mi hijo empezar a ir al gimnasio, practicar deportes de contacto, andar en bici o jugar a juegos bruscos?",
        "Ch6_t4_b8": "- ¿Podrían llamar a la escuela de mi hijo y explicarles como controlar el dolor de mi hijo y cualquier otra cosa que deberían saber sobre él?",
        "Ch6_t4_b9": "- ¿Qué tipo de dolor se puede esperar y durante cuánto tiempo?",
        "Ch6_t4_b10": "- ¿Cómo se controlará el dolor antes, durante y después de cualquier procedimiento?",
        "Ch6_t4_b11": "- Si su hijo recibe analgésicos, obtenga la mayor información posible sobre el medicamento ya sea a través del médico, de los enfermeros o de algún farmacéutico. Hable con su proveedor de servicios médicos sobre cualquier efecto secundario que pueda experimentar su hijo y cómo tratarlo.",
        "Ch6_t4_b12": "- ¿Cómo puedo controlar el dolor de mi hijo durante la terapia si mi hijo va a recibir una fisioterapia?",
        "CH6_TITLE_5": "5. Recomendaciones para las consultas médicas de seguimiento",
        "Ch6_t5_p1": "Cuando lleve a su hijo a la visita de seguimiento o a control médico con un especialista no olvide:",
        "Ch6_t5_b1": "- Hacerle saber a su proveedor de servicios médicos si su hijo aún siente algún dolor.",
        "Ch6_t5_b2": "- Hacerle saber al médico dónde está ubicado el dolor, qué lo hace mejorar y qué lo empeora.",
        "Ch6_t5_b3": "- Llevar todos los medicamentos a todas las consultas.",
        "Ch6_t5_b4": "- Si va a otro especialista procure llevar todo el historial médico y las copias de las radiografías, y de los estudios de IRM o TAC.",
        "Ch6_t5_b5": "- Si su hijo asiste a terapia pida al terapeuta que se trate el control del dolor."     
    },
    "listFindHelp": {
        "header":"Encontrar Ayuda",
        "caption":"ENCUENTRE MANERAS DE AYUDAR A SU HIJO A RECUPERARSE",
        "quickTips":"Consejos Rápidos",
        "quickTipsHint":"Navega a la página de Consejos rápidos",
        "howToTalk":"Cómo Hablar con tu Hijo",
        "howToTalkHint":"Navega a Cómo hablar con su hijo",
        "howToDeal":"Cómo Lidiar con Nuevos Temores y Preocupaciones",
        "howToDealHint":"Navega a Cómo lidiar con nuevos miedos y preocupaciones",
        "healthcareTeam":"Trabajando con el Equipo de Atención Médica de su Hijo",
        "healthcareTeamHint":"Navega para trabajar con el equipo de atención médica de su hijo",
        "injuryPain":"Lesiones y Cuidado del Dolor.",
        "injuryPainHint":"Navega a Lesiones y Cuidado del Dolor",
        "outsideHelp":"Cuándo Obtener Ayuda Externa",
        "outsideHelpHint":"Navega a Cuándo obtener ayuda externa",
        "selfCare":"Autocuidado",
        "selfCareHint":"Navega hacia el autocuidado"
    },
    "listLearnMore": {
        "header": "Aprende Más",
        "notAlone": "No Estas Solo",
        "notAloneHint": "Navega a la pantalla, no estás solo",
        "reactions": "Reacciones a La Lesión",
        "reactionsHint": "Navega a la pantalla de reacciones a lesiones",
        "stressReactions": "¿Qué Son Las Reacciones de Estrés Traumático?",
        "stressReactionsHint": "Navega a la pantalla de qué son las reacciones de estrés traumático",
        "howLong": "¿Cuánto Duran Las Reacciones de Estrés Traumático?",
        "howLongHint": "Navega a la pantalla de cuánto tiempo duran las reacciones de estrés traumático",
        "whatToExpect": "QUÉ ESPERAR DESPUÉS DE LESIÓN"
    },
    "mainScreen": {
        "backButton": "REGRESO",
        "pediatricPTSD": "Pediátrico TEPT",
        "more": "MÁS",
        "learnButton": "APRENDE MÁS",
        "learnTitle": "Aprenda Más Sobre Lesiones y Traumas",
        "learnCaption": "Obtenga información actualizada y orientación experta para ayudarlo a usted y a su hijo lesionado.",
        "learnAcessLabel": "Foto de un médico sosteniendo un estetoscopio con los brazos cruzados sobre el pecho.",
        "learnAccessHint": "Navega a la pantalla para obtener más información.",
        "quizButton": "RESPONDER AL CUESTIONARIO",
        "quizTitle": "Califique las reacciones de su hijo",
        "quizCaption": "Una lesión o accidente puede ser una experiencia aterradora o estresante. Haga una prueba rápida para medir el estrés traumático de su hijo.",
        "quizAccessLabel": "Foto del niño cubriéndose los ojos con las manos",
        "quizAccessHint": "Navega a la pantalla de prueba",
        "findHelpButton": "ENCONTRAR AYUDA",
        "findHelpTitle": "Ayude a su hijo a recuperarse",
        "findHelpCaption": "Lidiar con las reacciones emocionales y cuidar las lesiones puede ser difícil. Encuentre maneras de ayudar a su hijo a recuperarse.",
        "findHelpAccessLabel": "Foto del padre leyendo un libro a un bebé en su regazo.",
        "findHelpAccessHint": "Navega para encontrar más ayuda"
    },
    "whenToGetOutsideHelp": {
        "page1": "Cuándo buscar más ayuda",
        "page1Accessability": "Navegar a cuándo buscar más ayuda",
        "page2": "Cómo buscar ayuda profesional o asesoramiento",
        "page2Accessability": "Navegar a cómo buscar ayuda profesional o asesoramiento",
        "page3": "Cuándo y cómo buscar más ayuda para usted mismo",
        "page3Accessability": "Navegar a cuándo y cómo buscar más ayuda para usted mismo",
        "headerTitle": "Encontrar ayuda",
        "featuredTitle": "Obtener ayuda externa",
        "cardAccessibilityHint": "Foto de dos personas tomados de la mano con café",
        "subTitle": "Es importante saber cuándo obtener ayuda profesional.",
        "paragraphTitle": "Cundo pedis ayuda externa",
        "paragraph": "Usted tiene la importante tarea de asegurar que su hijo reciba la mejor asistencia médica para sus lesiones físicas. Usted también es la mejor persona para supervisar cómo su hijo está manejando la situación y en qué casos puede ser necesaria un poco de ayuda adicional, como asesoramiento en caso de traumas. En los primeros días que siguen a una lesión, muchos niños (y padres) se sienten algo angustiados, nerviosos o preocupados, por lo que pueden pedir un poco de apoyo extra a familiares y amigos."
    },
    "whenToLook": {
        "paragraphTitle1": "Los síntomas de estrés traumático de su hijo:",
        "paragraph1": "-¿Se interponen en su camino para retomar a las actividades habituales?",
        "paragraph2": "-¿Hacen que deje de disfrutar de las cosas que solía disfrutar?",
        "paragraph3": "-¿Parecen empeorar lugar de mejorar?",
        "paragraph4": "-¿Han durado más de un mes?",
        "paragraphTitle2": "Su hijo:",
        "paragraph5": "-¿Sufre síntomas físicos si recuerda la lesión o lo que sucedió?",
        "paragraph6": "-¿Trata de no hablar de ello?",
        "paragraph7": "-¿Se asusta con facilidad (por ejemplo, se sobresalta con los ruidos repentinos)?",
        "paragraph8": "-¿Se angustia demasiado si recuerda la lesión?",
        "paragraph9": "Si alguna de las anterioreses cierta sería buena idea hablar con su médico u otro profesional sobre la progresión de su hijo."
    },
    "whenToLookYourself": {
        "paragraph1": "En ocasiones los padres también necesitan ayuda adicional.",
        "paragraphTitle1": "¿Tiene reacciones de estrés traumático que:",
        "paragraph2": "-se interponen en la recuperación (o el disfrute) de sus actividades habituales",
        "paragraph3": "-parecen dificultar entablar una conversación con su hijo sobre lo sucedido",
        "paragraph4": "-parecen estar empeorando en lugar de mejorar",
        "paragraph5": "-han durado más de un mes?",
        "paragraph6": "En caso afirmativo, quizá debería buscar la ayuda de un profesional.",
        "paragraphTitle2": "recuerde realizar preguntas tales como",
        "paragraph7": "A la hora de buscar un consejero o terapeuta que lo ayude con los síntomas de estrés traumático, recuerde realizar preguntas tales como: ",
        "paragraph8": "-¿Tiene experiencia en trabajar con personas después de un trauma?",
        "paragraph9": "-¿Cuál es su enfoque para trabajar con este tipo de problema?",
        "paragraph10": "-¿Cuál es su tasa de éxito?"
    },
    "quickTips": {
        "header": "Encontrar ayuda",
        "cardHeader": "Consejos rápidos",
        "cardTitle": "Comience con 6 maneras rápidas de ayudar",
        "accessibilityLabelCont": "Consejos rápidos",
        "accessibilityLabelPic": "Foto de una madre hablando con su hijo.",
        "tip_one": "1. Hágale saber a su hijo que ahora está a salvo.",
        "tip_two": "2. Deje que los niños expresen sus sentimientos y preocupaciones, si quieren.",
        "tip_three": "3. Vuelva a las rutinas habituales.",
        "tip_four": "4. Pase más tiempo con sus familiares y amigos.",
        "tip_five": "5. Dedique tiempo a conocer sus propios sentimientos.",
        "tip_six": "6. Tenga en cuenta que personas de una misma familia pueden responder de forma diferente.",
        "desc_one": "Los primeros días y semanas después de una herida muchos niños creen que algo malo les puede volver a suceder. Hágale saber a su hijo que ahora está a salvo. Déle más abrazos, incluso a los adolescentes. Los niños más pequeños pueden necesitar más tiempo de mimos.",
        "desc_two": "Hágale saber a su hijo que es normal sentirse un poco molesto; muchos niños se sienten disgustados, preocupados o confusos después de hacerse daño. Deje que su hijo exprese sus sentimientos si quiere. Si no quiere hablar, las estrategias para superar el estrés en niños pueden incluir, por ejemplo, escribir un cuento o hacer un dibujo.",
        "desc_three": "Es importante que ayude a su hijo a dormir mucho, comer regularmente y mantenerse al día con la tarea escolar. Anime a su hijo a volver a pasar tiempo con sus amigos. Si la herida se interpone en la forma en que solía hacer las cosas, hable con su médico para saber qué puede hacer su hijo y sea creativo para descubrir cómo hacer que su hijo vuelva a hacer ALGUNAS actividades normales.",
        "desc_four": "Los niños que tienen apoyo de sus familiares y amigos parecerían recuperarse mejor después de situaciones penosas. Pruebe leer con ellos, practicar deportes, jugar o ver películas juntos.",
        "desc_five": "Además de todas las cosas que hace para ayudar a su hijo, es importante que recuerde que usted debe cuidarse. Será más complicado ayudar a su hijo si está muy preocupado, molesto o agobiado. Hable de sus sentimientos con otros adultos, como la familia, amigos, un sacerdote, su médico o un consejero.",
        "desc_six": "Recuerde, los sentimientos y las preocupaciones de su hijo sobre la herida pueden ser diferentes de los suyos. Los hermanos y hermanas también pueden sentirse contrariados. Una forma importante con la que los padres pueden ayudar es prestando especial atención a cómo las respuestas de su hijo pueden ser diferentes de las suyas. Esas son las situaciones en las que puede ser más difícil saber cómo ayudar."
    },
    "quizMain": {
        "header": "Haz la Prueba",
        "op1": "Siempre",
        "op2": "Aveces",
        "op3": "Nunca",
        "headerTitle": "Examen",
        "accessibilityLabelCont": "Prueba para calificar el nivel de estrés traumático del niño",
        "accessibilityLabelPic": "Imagen del niño reaccionando al estrés",
        "title": "Evale las Reacciones de su Hijo.",
        "description": "Puede evaluar las reacciones por su cuenta (en base a lo que usted haya notado en su hijo). O mejor aún, haga que su hijo participe en la evaluación de sus reacciones o síntomas del trauma con usted.",
        "qt1": "Reviviscencia: Vuelve a experimentar lo sucedido",
        "q1": "1. Piensa mucho sobre lo que le sucedió",
        "q2": "2. Tiene pesadillas desde la lesión",
        "q3": "3. Se angustia o tiene reacciones físicas (dolor de cabeza, palpitaciones) cuando recuerda lo sucedido",
        "qt2": "Evitación: Permanece alejado de cosas que le recuerdan lo sucedido",
        "q4": "4. No quiere hablar de lo sucedido o intenta sacarlo de su mente",
        "q5": "5. Desea mantenerse alejado de la gente, lugares o cosas que le recuerdan lo sucedido",
        "q6": "6. Tiene miedo de algo a lo que no le temía antes (o un miedo o preocupación previa parecen empeorar)",
        "q7": "7. No está interesado en sus actividades habituales desde la lesión",
        "q8": "8. No está interesado en estar con gente que normalmente le agrada, desde la lesión",
        "qt3": "Híper Excitación: Sentimientos de ansiedad o nerviosismo",
        "q9": "9. Se preocupa mucho de que algo malo sucederá",
        "q10": "10. Se asusta con facilidad, por ejemplo, salta si hay un ruido súbito",
        "q11": "11. Parece irritable o tiene ataques de ira, desde la lesión",
        "q12": "12. Tiene problemas para enfocar la atención, desde la lesión",
        "q13": "13. Tiene dificultad para dormir o permanecer dormido, desde la lesión",
        "qt4": "Otras inquietudes",
        "q14": "14. Aún siente dolor o incomodidad",
        "q15": "15. Ha tenido cambios de comportamiento desde la lesión",
        "q16": "16. Se le dificulta regresar a la escuela o a otras actividades",
        "qt5": "Inquietudes sobre cómo otros en la familia están afrontando lo sucedido",
        "q17": "17. Sus hermanos están angustiados o molestos",
        "q18": "18. Usted (padre) está estresado o preocupado",
        "note": "Nota:",
        "disclaimer1": "Esta no es una evaluación o diagnóstico médico o psicológico formal. Si le preocupa cómo le va a usted o a su hijo, comuníquese con su médico, profesional de la salud mental u otro proveedor de atención médica. \n",
        "toHealthProf": "A los profesionales de la salud:",
        "disclaimer2": "Utilice estas calificaciones como base para conversar para obtener más información sobre la respuesta de su paciente a una lesión reciente.",
        "accessibilityLabelSub": "Haga clic aquí para enviar sus resultados."
    },
    "quizResults": {
        "noAnswers": "¡Uy! Parece que olvidaste seleccionar cualquier respuesta.",
        "whyHappens": "Por qué sucede: ",
        "isProblem": "¿Es esto un problema?: ",
        "q1title": "Usted (padre) se estresa o preocupa a sí mismo",
        "q1body1": "Cuando su hijo sufre una lesión, hay muchas cosas a las que usted, como padre, tiene que hacer frente. Es normal que los padres sientan estrés y se preocupen por el futuro. Muchos padres también sufren algunas reacciones de estrés traumático durante las primeras semanas. Si no mejoran en aproximadamente un mes, puede ser síntoma de un problema que requiera atención.",
        "q1body2": "Han durado más de un mes estos sentimientos? ¿La preocupación por su hijo le impide concentrarse, dormir lo suficiente o volver al trabajo u otras actividades?",
        "q2title": "Los hermanos están angustiados o preocupados",
        "q2body1": "La lesión puede afectar a toda la familia. Cuando un niño se sufre una lesión o está en el hospital, los hermanos puede estar preocupados.",
        "q2body2": "Puede notar que sus otros hijos no le prestan atención o que están angustiados o preocupados.",
        "q3title": "Le preocupa mucho que algo malo pueda ocurrir",
        "q3body1": "Es normal estar en estado de alerta después de que sucedió algo que da miedo. Esta es la forma en que aprendemos a mantenernos a salvo de las cosas que son realmente peligrosas.",
        "q3body2": "¿Son muy fuertes los sentimientos de estar en guardia ante un peligro potencial? ¿Se siente su hijo así durante mucho tiempo? ¿Está haciendo que sea más difícil volver a hacer las cosas que solía hacer?",
        "q4title": "Se sobresalta fácilmente, por ejemplo, salta si hay un ruido repentino",
        "q4body1": "Una experiencia aterradora puede desencadenar una respuesta exagerada de sobresalto físico que puede tardar algún tiempo en desaparecer.",
        "q4body2": "¿Se siente su hijo tan nervioso que le resulta muy difícil relajarse? ¿Está afectando el sueño o su capacidad de concentración?",
        "q5title": "Irritable o tiene ataques de ira, desde la lesión",
        "q5body1": "El estrés y los cambios pueden provocar frustraciones para los niños que han sufrido lesiones. Sentirse nervioso todo el tiempo, estar cansado o sufrir dolor puede hacer que cualquier persona se enfade fácilmente. Algunas lesiones en la cabeza pueden provocar cambios en la capacidad para controlar las emociones o el comportamiento (asegúrese de preguntar al médico de su hijo lo que puede esperar).",
        "q5body2": "¿La irritabilidad hace que a su hijo le sea difícil relacionarse con la familia o los amigos? ¿Hay gran cambio en la personalidad habitual de su hijo?",
        "q6title": "Tiene dificultad para poner atención a las cosas, desde la lesión",
        "q6body1": "A veces puede ser difícil prestar atención cuando estamos bajo mucho estrés, nos sentimos muy nerviosos o estamos en guardia, o nos viene a la mente lo que sucedió. Algunas lesiones en la cabeza pueden provocar problemas de concentración (asegúrese de preguntar al médico de su hijo qué puede esperar).",
        "q6body2": "¿Le resulta difícil a su hijo concentrarse en las tareas escolares o tiene problemas para participar en otras actividades o deportes?",
        "q7title": "Tiene problemas para dormir",
        "q7body1": "Algunos problemas de sueño tras una lesión son una reacción temporal a las interrupciones en el horario y las rutinas de su hijo. Pero los problemas de sueño pueden empeorar por el dolor de la lesión, o por las preocupaciones y pensamientos que hacen que le sea difícil relajarse.",
        "q7body2": "¿Tiene problemas su hijo muchas noches para conciliar el sueño o para permanecer dormido? ¿Su hijo tiene miedo de dormir solo?",
        "q8title": "Quiere alejarse de las personas, lugares o cosas que le recuerdan lo sucedido",
        "q8body1": "Después de que ocurre algo aterrador, los recordatorios de lo que pasó nos pueden hacer sentir muy ansiosos y es posible que empecemos a evitar esas cosas.",
        "q8body2": "Evitar los recordatorios, ¿provoca que su hijo no haga cosas (seguras) que de otro modo sería capaz de hacer, o que no disfrute de las actividades, incluso si consigue hacerlas?",
        "q9title": "No está interesado en las actividades habituales, desde la lesión",
        "q9body1": "Una manera de enfrentar las experiencias de miedo abrumador es cerrar nuestras emociones durante un tiempo. Los niños pueden sentirse un poco más deprimidos o estresados cuando tienen que manejar una gran cantidad de cambios después de una lesión.",
        "q9body2": "¿Parece que su hijo ha dejado de disfrutar de una gran cantidad de las cosas que le solían gustar? ¿Parecen tristes o reservados o como si sus sentimientos estuvieran cerrados la mayor parte del tiempo?",
        "q10title": "No está interesado en estar con la gente que normalmente le gusta",
        "q10body1": "Una manera de enfrentar las experiencias de miedo abrumador es cerrar nuestras emociones y no sentirnos cercanos a otras personas durante un tiempo. A veces otras personas hacen que recordemos lo que pasó o cómo han cambiado las cosas.",
        "q10body2": "¿Parece que a su hijo le resulta muy difícil sentirse relajado y cercano a los amigos y a la familia en la que generalmente confía y con la que lo pasa bien?",
        "q11title": "No quiere hablar de lo sucedido o trata de hacerlo desaparecer de su mente",
        "q11body1": "Todo el mundo necesita a veces dejar de pensar o hablar de una experiencia aterradora. (Y puede haber momentos en los que usted esté listo para hablar pero su hijo no.)",
        "q11body2": "¿Parece que su hijo nunca quiera pensar o hablar de ello con nadie, o hablar de ello hace que se enfade mucho?",
        "q12title": "Miedo de algo a lo que no le tenía miedo antes (o un anterior temor o preocupación que parece empeorar)",
        "q12body1": "Después de que ocurra algo que da miedo, podemos tener miedo de las cosas que nos recuerdan lo sucedido.",
        "q12body2": "¿Están provocando los miedos que su hijo no haga cosas (seguras) que de otro modo sería capaz de hacer o que no disfrute de las actividades, incluso si consigue hacerlas?",
        "q13title": "Dificultad para volver a la escuela o a otras actividades",
        "q13body1": "Al regresar a la escuela pueden necesitar adaptaciones físicas (tales como moverse con muletas). El estrés y la preocupación a veces pueden hacer que sea más difícil concentrarse en las tareas escolares. Después de una lesión, puede haber cambios (al menos durante un tiempo) en la capacidad de sus hijos de participar en deportes y otras actividades que les gustan.",
        "q13body2": "¿Está preocupado por cómo van a ir las cosas cuando su hijo regrese a la escuela? ¿Tiene problemas su hijo para estar al día las tareas escolares? ¿Está muy angustiado su hijo por no poder hacer deporte u otras actividades a causa de la lesión?",
        "q14title": "Dolor o malestar que no mejoran",
        "q14body1": "La mayoría de niños que han sufrido lesiones sienten dolor, al menos al principio. El dolor no siempre puede controlarse por completo pero los médicos hacen todo lo posible para tenerlo bajo control lo antes posible.",
        "q14body2": "Su hijo puede decirle que sufre dolor o es posible que vea los efectos del dolor en su comportamiento. El dolor puede hacer más difícil dormir y concentrarse. Puede ser necesario un seguimiento si el dolor de su hijo empeora o si hace que no duerma bien por las noches o interfiere para que preste atención en la escuela.",
        "q15title": "Cambios en el comportamiento normal de su hijo",
        "q15body1": "Muchas veces los cambios de comportamiento son reacciones temporales al estrés relacionado con la lesión y giro brusco en la vida cotidiana, al menos durante un tiempo. Las frustraciones o preocupaciones pueden conducir a comportamientos de enojo o apego. Algunas lesiones en la cabeza también pueden provocar cambios en el comportamiento (asegúrese de preguntar al médico de su hijo acerca de lo que puede esperar).",
        "q15body2": "¿Provocan los cambios de comportamiento que su hijo tenga problemas para relacionarse con la gente o para volver a sus actividades normales? ¿Han durado estos cambios más de una semana?",
        "q16title": "Piensa mucho sobre lo que le pasó",
        "q16body1": "Pensar y hablar sobre lo que pasó, sobre todo en los primeros días y semanas, es parte de la forma en la que nos ayudamos a nosotros mismos a recuperarnos de una experiencia aterradora.",
        "q16body2": "¿Le vienen a la mente pensamientos sobre eso incluso cuando no quiere? ¿Le molesta?",
        "q17title": "Tiene pesadillas o malos sueños",
        "q17body1": "Es normal que los niños tengan pesadillas de vez en cuando.",
        "q17body2": "¿Son peores o más frecuente las pesadillas desde la lesión? ¿Están interfiriendo con conseguir dormir bien?",
        "q18title": "Se angustia o tiene síntomas físicos (dolor de cabeza, dolor de estómago, palpitaciones) cuando recuerda lo que pasó",
        "q18body1": "Cuando algo aterrador sucede, aprendemos a considerar las cosas conectadas a eso como si fueran señales de peligro. Imágenes, sonidos e incluso olores pueden ser recordatorios.",
        "q18body2": "¿Ocurren estos sentimientos casi todos los días? ¿Hacen que a su hijo le sea difícil relajarse y divertirse o concentrarse en una tarea escolar?"
    },
    "reactionsToInjury": {
        "header": "Aprende más",
        "title": "Reacciones a una lesión",
        "content": {
            "videoCard": {
                "title": "Estas reacciones son esperadas.",
                "subtitle": "Con un poco de tiempo y apoyo adicional, la mayoría de los niños se sienten mejor..",
                "accessibility": "El video muestra cuáles son las reacciones de estrés a una lesión."
            },
            "paragraphOne": "Una de las cosas más importantes que puede hacer para ayudar a su hijo es reconocer las reacciones de su hijo a las lesiones y comprender los síntomas de trauma infantil. Muchas reacciones son normales y comunes; algunas son más preocupantes.",
            "paragraphTwo": "El primer paso para ayudar a su hijo a recuperarse es aprender qué reacciones debe detectar y qué puede hacer para ayudar a su hijo a responder de una manera sana.",
            "bulletListOne": {
                "title": "En los primeros días después de una lesión, los síntomas comunes de trauma infantil son:",
                "bulletOne": "- Casi todos los niños se sienten angustiados, nerviosos o preocupados en algunos momentos.",
                "bulletTwo": "- Los padres y otros miembros de la familia pueden tener reacciones similares.",
                "bulletThree": "- Casi todo el mundo siente los síntomas de estrés: dolor de cabeza, músculos tensos, nudos en el estómago, las manos sudorosas. También se suele sentir que la vida está un poco fuera de control.",
                "bulletFour": "- Los padres y los niños pueden discutir más.",
                "bulletFive": "- Los niños pueden ser más dependientes o tener problemas para dormir."
            },
            "bulletListTwo": {
                "title": "Incluso puede notar algunas reacciones positivas a su lesión:",
                "bulletOne": "- Sentirse agradecidas y aliviadas de que no haya pasado nada peor",
                "bulletTwo": "- Decidirse a hacer las cosas de forma más segura en el futuro"
            },
            "paragraphThree": "Cuando un accidente o una lesión provocan sentimientos abrumadores de miedo, impotencia y horror, pueden generar más que reacciones de estrés cotidianas. Puede conducir",
            "paragraphThreeBold": "al estrés traumático."
        }
    },
    "resources": {
        "back": "REGRESO",
        "resources": "Recursos",
        "description": "Encuentre recursos adicionales para ayudarlo a usted y a su hijo.",
        "accessibilityHint": "Una foto de una pirámide en capas.",
        "accordion": [
            {
                "name": "Estrés traumático y TEPT",
                "content": [
                    {
                        "link": {
                            "text": "Sociedad Internacional de Estudios de Estrés Traumático",
                            "url": "http://www.istss.org/",
                            "accessibilityHint": "Navega a la página de inicio de Sociedad Internacional de Estudios de Estrés Traumático",
                            "accessibilityLabel": "Haga clic aquí para visitar la página de inicio de Sociedad Internacional de Estudios de Estrés Traumático"
                        },
                        "contentText": "Una organización profesional que promueve los avances y el intercambio de conocimientos sobre estrés severo y traumas. (en inglés)"
                    },
                    {
                        "link": {
                            "text": "Biblioteca Nacional de Medicina de Estados Unidos",
                            "url": "http://www.nlm.nih.gov/medlineplus/spanish/",
                            "accessibilityHint": "Navega a la página de inicio de Biblioteca Nacional de Medicina de Estados Unidos",
                            "accessibilityLabel": "Haga clic aquí para visitar la página de inicio de Biblioteca Nacional de Medicina de Estados Unidos"
                        },
                        "contentText": "Más de 4.000 artículos sobre enfermedades, estudios, síntomas y lesiones recopilados por la Biblioteca Nacional de Medicina y los Institutos Nacionales de Salud de Estados Unidos."
                    },
                    {
                        "link": {
                            "text": "Centro Nacional de TEPT",
                            "url": "http://www.ptsd.va.gov/public/spanish/index.asp",
                            "accessibilityHint": "Navega a la página de inicio de Centro Nacional de TEPT",
                            "accessibilityLabel": "Haga clic aquí para visitar la página de inicio de Centro Nacional de TEPT"
                        },
                        "contentText": "Desarrollado en principio para atender las necesidades de los veteranos de guerra, esta organización también cuenta con recursos para atender una amplia gama de eventos traumáticos que afectan a niños y adolescentes."
                    },
                    {
                        "link": {
                            "text": "Red Nacional para el Estrés Traumático Infantil",
                            "url": "http://www.nctsn.org/resources/audiences/Informaci%C3%B3n-en-Espa%C3%B1ol",
                            "accessibilityHint": "Navega a la página de inicio de Red Nacional para el Estrés Traumático Infantil",
                            "accessibilityLabel": "Haga clic aquí para visitar la página de inicio de Red Nacional para el Estrés Traumático Infantil"
                        },
                        "contentText": "Una red de centros académicos y comunitarios, que brinda educación y servicios para niños y familias, que han experimentado eventos traumáticos."
                    },
                    {
                        "link": {
                            "text": "Institutos Nacionales de Salud Mental",
                            "url": "http://www.nctsn.org/resources/audiences/Informaci%C3%B3n-en-Espa%C3%B1ol",
                            "accessibilityHint": "Navega a la página de inicio de Institutos Nacionales de Salud Mental",
                            "accessibilityLabel": "Haga clic aquí para visitar la página de inicio de Institutos Nacionales de Salud Mental"
                        },
                        "contentText": "Información que explica qué es el trastorno por estrés postraumático, cuándo comienza, cuánto dura, y cómo conseguir ayuda. (en inglés)"
                    }
                ]
            },
            {
                "name": "Estrés traumático y trastorno de estrés postraumático",
                "content": [
                    {
                        "link": {
                            "text": "Recursos sobre desastres de la Asociación Psicológica Estadounidense",
                            "url": "http://www.apa.org/centrodeapoyo/",
                            "accessibilityHint": "Navega a la página de inicio de Recursos sobre desastres de la Asociación Psicológica Estadounidense",
                            "accessibilityLabel": "Haga clic aquí para visitar la página de inicio de Recursos sobre desastres de la Asociación Psicológica Estadounidense"
                        },
                        "contentText": "Consejos para recuperarse de un desastre natural."
                    },
                    {
                        "link": {
                            "text": "Portal de Información de Bienestar Infantil",
                            "url": "http://www.childwelfare.gov/can/index.cfm",
                            "accessibilityHint": "Navega a la página de inicio de Portal de Información de Bienestar Infantil",
                            "accessibilityLabel": "Haga clic aquí para visitar la página de inicio de Portal de Información de Bienestar Infantil"
                        },
                        "contentText": "Recursos sobre una amplia gama de temas de maltrato infantil. (en inglés)"
                    },

                    {
                        "link": {
                            "text": "Recursos sobre desastres de los Centros de Control y Prevención de Enfermedades",
                            "url": "http://www.bt.cdc.gov/mentalhealth",
                            "accessibilityHint": "Navega a la página de inicio de Recursos sobre desastres de los Centros de Control y Prevención de Enfermedades",
                            "accessibilityLabel": "Haga clic aquí para visitar la página de inicio de Recursos sobre desastres de los Centros de Control y Prevención de Enfermedades"
                        },
                        "contentText": "Información para padres, niños y profesionales para afrontar un desastre. (en inglés)"
                    },
                    {
                        "link": {
                            "text": "Recursos sobre desastres de la Red Nacional para el Estrés Traumático Infantil",
                            "url": "http://www.nctsn.org/nccts/nav.do?pid=typ_nd",
                            "accessibilityHint": "Navega a la página de inicio de Recursos sobre desastres de la Red Nacional para el Estrés Traumático Infantil",
                            "accessibilityLabel": "Haga clic aquí para visitar la página de inicio de Recursos sobre desastres de la Red Nacional para el Estrés Traumático Infantil"
                        },
                        "contentText": "Herramientas para afrontar tipos específicos de desastres naturales para familias, escuelas y profesionales de la salud. (en inglés)"
                    },
                    {
                        "link": {
                            "text": "Lotsa Helping Hands",
                            "url": "http://www.lotsahelpinghands.com/",
                            "accessibilityHint": "Navega a la página de inicio de Lotsa Helping Hands",
                            "accessibilityLabel": "Haga clic aquí para visitar la página de inicio de Lotsa Helping Hands"
                        },
                        "contentText": "Lotsa Helping Hands es una forma inmediata y sencilla que tienen amigos, familiares, compañeros y vecinos de ayudar a seres queridos que lo necesitan. (en inglés)"
                    },
                    {
                        "link": {
                            "text": "Military OneSource",
                            "url": "http://www.militaryonesource.com/MOS/MilitaryFamiliesGateway.aspx",
                            "accessibilityHint": "Navega a la página de inicio de Military OneSource",
                            "accessibilityLabel": "Haga clic aquí para visitar la página de inicio de Military OneSource"
                        },
                        "contentText": "Recursos para familias de militares, incluyendo maneras de ayudar a los niños a prepararse y afrontar el destino de los padres. (en inglés)"
                    },
                    {
                        "link": {
                            "text": "Línea de Acceso Directo Nacional de Violencia Doméstica",
                            "url": "http://www.thehotline.org/",
                            "accessibilityHint": "Navega a la página de inicio de Línea de Acceso Directo Nacional de Violencia Doméstica",
                            "accessibilityLabel": "Haga clic aquí para visitar la página de inicio de Línea de Acceso Directo Nacional de Violencia Doméstica"
                        },
                        "contentText": "Información sobre una línea de acceso directo anónima las 24 horas que proporciona apoyo y asistencia a víctimas de violencia doméstica. (en inglés)"
                    },
                    {
                        "link": {
                            "text": "Recursos sobre duelo traumático de la Red Nacional para el Estrés Traumático Infantil",
                            "url": "http://www.nctsn.org/nccts/nav.do?pid=typ_tg",
                            "accessibilityHint": "Navega a la página de inicio de Recursos sobre duelo traumático de la Red Nacional para el Estrés Traumático Infantil",
                            "accessibilityLabel": "Haga clic aquí para visitar la página de inicio de Recursos sobre duelo traumático de la Red Nacional para el Estrés Traumático Infantil"
                        },
                        "contentText": "Materiales educativos para padres y profesionales sobre duelo traumático en la infancia. (en inglés)"
                    },
                    {
                        "link": {
                            "text": "Recursos sobre violencia y desastres del Instituto Nacional de Salud Mental",
                            "url": "http://www.nimh.nih.gov/health/topics/child-and-adolescent-mental-health/",
                            "accessibilityHint": "Navega a la página de inicio de Recursos sobre violencia y desastres del Instituto Nacional de Salud Mental",
                            "accessibilityLabel": "Haga clic aquí para visitar la página de inicio de Recursos sobre violencia y desastres del Instituto Nacional de Salud Mental"
                        },
                        "contentText": "Información sobre el impacto de la violencia y los desastres en niños y adolescentes, con sugerencias para minimizar el daño emocional a largo plazo. (en inglés)"
                    }
                ]
            },
            {
                "name": " La preocupación o el estrés en niños y adolescentes",
                "content": [
                    {
                        "link": {
                            "text": "Academia Americana de Pediatría - Niños, Adolescentes y Capacidad de Adaptación",
                            "url": "http://www.aap.org/stress/",
                            "accessibilityHint": "Navega a la página de inicio de Academia Americana de Pediatría - Niños, Adolescentes y Capacidad de Adaptación",
                            "accessibilityLabel": "Haga clic aquí para visitar la página de inicio de Academia Americana de Pediatría - Niños, Adolescentes y Capacidad de Adaptación"
                        },
                        "contentText": "Información para ayudar a adolescentes y sus familias a superar las presiones de la vida diaria. (en inglés)"
                    },
                    {
                        "link": {
                            "text": "Worry Wise Kids",
                            "url": "http://www.worrywisekids.org/",
                            "accessibilityHint": "Navega a la página de inicio de Worry Wise Kids",
                            "accessibilityLabel": "Haga clic aquí para visitar la página de inicio de Worry Wise Kids"
                        },
                        "contentText": "Información para ayudar a niños con preocupaciones o miedos excesivos. (en inglés)"
                    }
                ]
            },
            {
                "name": "Problemas para conciliar el sueño",
                "content": [
                    {
                        "link": {
                            "text": "Asociación Nacional de Psicólogos Escolares",
                            "url": "http://www.nasponline.org/resources/health_wellness/sleepdisorders_ho.aspx",
                            "accessibilityHint": "Navega a la página de inicio de Asociación Nacional de Psicólogos Escolares",
                            "accessibilityLabel": "Haga clic aquí para visitar la página de inicio de Asociación Nacional de Psicólogos Escolares"
                        },
                        "contentText": "Información para padres y educadores sobre el sueño y trastornos del sueño en niños y adolescentes. (en inglés)"
                    },
                    {
                        "link": {
                            "text": "Fundación Nacional del Sueño--Niños)",
                            "url": "http://www.nasponline.org/resources/health_wellness/sleepdisorders_ho.aspx",
                            "accessibilityHint": "Navega a la página de inicio de Fundación Nacional del Sueño--Niños)",
                            "accessibilityLabel": "Haga clic aquí para visitar la página de inicio de Fundación Nacional del Sueño--Niños)"
                        },
                        "contentText": "Web sobre el sueño pensada para niños. (en inglés)"
                    },
                    {
                        "link": {
                            "text": "Fundación Nacional del Sueño-- Adolescentes",
                            "url": "http://www.sleepfoundation.org/article/sleep-topics/teens-and-sleep",
                            "accessibilityHint": "Navega a la página de inicio de Fundación Nacional del Sueño-- Adolescentes",
                            "accessibilityLabel": "Haga clic aquí para visitar la página de inicio de Fundación Nacional del Sueño-- Adolescentes"
                        },
                        "contentText": "Temas diversos sobre sueño relacionados específicamente con adolescentes. (en inglés)"
                    }
                ]
            },
            {
                "name": "Prevención de las lesiones",
                "content": [
                    {
                        "link": {
                            "text": "http://www.cdc.gov/injury/",
                            "url": "http://www.cdc.gov/injury/",
                            "accessibilityHint": "Navega a la página de inicio de CDC",
                            "accessibilityLabel": "Haga clic aquí para visitar la página de inicio de CDC"
                        },
                        "contentText": "Desde El Centro de Investigación y Prevención de Lesiones del Hospital Pediátrico de Filadelfia"
                    },
                    {
                        "link": {
                            "text": "http://www.cpsc.gov/es/SeguridadConsumidor/",
                            "url": "http://www.cpsc.gov/es/SeguridadConsumidor/",
                            "accessibilityHint": "Navega a la página de inicio de Comisión de Seguridad del Consumidor",
                            "accessibilityLabel": "Haga clic aquí para visitar la página de inicio de Comisión de Seguridad del Consumidor"
                        },
                        "contentText": "Información sobre retiradas de productos y seguridad de vehículos. (en inglés)"
                    },
                    {
                        "link": {
                            "text": "http://www.nhtsa.dot.gov/",
                            "url": "http://www.nhtsa.dot.gov/",
                            "accessibilityHint": "Navega a la página de inicio de Administración Nacional de Seguridad Vial",
                            "accessibilityLabel": "Haga clic aquí para visitar la página de inicio de Administración Nacional de Seguridad Vial"
                        },
                        "contentText": "Desde El Centro de Investigación y Prevención de Lesiones del Hospital Pediátrico de Filadelfia. (en inglés)"
                    },
                    {
                        "link": {
                            "text": "http://www.TeenDriverSource.org",
                            "url": "http://www.TeenDriverSource.org",
                            "accessibilityHint": "Navega a la página de inicio de TeenDriverSource",
                            "accessibilityLabel": "Haga clic aquí para visitar la página de inicio de TeenDriverSource"
                        },
                        "contentText": "Desde El Centro de Investigación y Prevención de Lesiones del Hospital Pediátrico de Filadelfia. (en inglés)"
                    }
                ]
            },
            {
                "name": "Libros para padres",
                "content": [
                    {
                        "link": {
                            "text": "Una guía para padres para aumentar la capacidad de recuperación en niños y adolescentes: Cómo darle a su hijo raíces y alas",
                            "url": "https://www.amazon.com/Parents-Guide-Building-Resilience-Children/dp/1581102267/ref=sr_1_1?keywords=A+Parent%E2%80%99s+Guide+to+Building+Resilience+in+Children+and+Teens%3A+Giving+Your+Child+Roots+and+Wings&qid=1580607839&sr=8-1",
                            "accessibilityHint": "Navega a la página de Amazon",
                            "accessibilityLabel": "Haga clic aquí para visitar la página de inicio de Amazon"
                        },
                        "contentText": "Los niños de hoy se enfrentan a una gran cantidad de estrés: rendimiento académico, programación pesada, altos estándares de rendimiento, mensajes en los medios, presiones de los compañeros, tensión familiar. Sin soluciones más saludables, a menudo se las arreglan para responder, darse por vencidos o caer en conductas poco saludables. Muéstrele a su hijo cómo recuperarse, y PROBAR, con estrategias de afrontamiento de uno de los expertos más importantes del país en medicina para adolescentes. (en inglés)"
                    }
                ]
            },
            {
                "name": "Libros para niños",
                "content": [
                    {
                        "link": {
                            "text": "Como superar los miedos y las preocupaciones/How to overcome fears and worries: Una guia para niños ",
                            "url": "https://www.amazon.com/superar-miedos-preocupaciones-overcome-worries/dp/8497541251/ref=sr_1_1?keywords=Como+superar+los+miedos+y+las+preocupaciones%2FHow+to+overcome+fears+and+worries%3A+Una+guia+para+ni%C3%B1os&qid=1580608176&sr=8-1",
                            "accessibilityHint": "Navega a la página de Amazon",
                            "accessibilityLabel": "Haga clic aquí para visitar la página de inicio de Amazon"
                        },
                        "contentText": "Analiza las causas de los temores y preocupaciones comunes, sugiere formas de lidiar con ellos y proporciona información sobre afecciones como fobias, ansiedad y trastorno de estrés postraumático."
                    }

                ]
            }
        ]
    },
    "selfCare": {
        "featureTitle": "Cuidados personales",
        "accessibilityLabel": "Foto de madre con niño",
        "cardContent": "Los padres también necesitan atención.",
        "headerTitle": "Encontrar ayuda",
        "paragraphTitle": "Además de todo lo que haga para ayudar a su hijo, es muy importante que se cuide bien a usted mismo.",
        "paragraph1": "Es más difícil ayudar a su hijo si se siente muy preocupado, angustiado o abrumado.",
        "paragraph2": "Otros padres han dicho: ",
        "paragraphBold1": "\"No puedo dejar de pensar en lo que pasó.\"",
        "paragraphBold2": "\"Me siento angustiado cuando algo me lo recuerda.\"",
        "paragraphBold3": "\"Ahora me preocupo mucho más por la seguridad de mi hijo.\"",
        "paragraph3": "Esta sección contiene información acerca de algunas reacciones que tal vez haya notado en usted mismo: ",
        "content": {
            "reExperiencing": {
                "title": "Reexperimentar: Reviviendo lo sucedido",
                "accessability": "Navega para volver a experimentar: revivir lo que sucedió",
                "why": "Por qué sucede esto:",
                "problem": "¿Es esto un problema?:",
                "paragraphTitle1": "\"Pienso mucho sobre lo que le sucedió a mi hijo\"",
                "paragraph1": "pensar y hablar sobre lo que ha pasado, sobre todo en los primeros días y semanas forma parte de cómo nos ayudamos a nosotros mismos a recuperarnos de una experiencia inquietante o un evento traumático.",
                "paragraph2": "¿Los pensamientos sobre eventos traumáticos aparecen en su mente incluso cuando no lo quiera? ¿Lo alteran o angustian estos pensamientos?",
                "paragraphTitle2": "\"He tenido sueños feos o pesadillas desde la lesión.\"",
                "paragraph3": "en los momentos estresantes es muy común tener algunos sueños feos.",
                "paragraph4": "¿Le impiden las pesadillas conciliar el sueño en forma correcta?",
                "paragraphTitle3": "\"Me angustio o experimento algunos síntomas físicos (dolores de cabeza, dolor de estómago, latidos del corazón acelerados) cuando recuerdo lo que pasó\"",
                "paragraph5": "cuando nos pasa algo aterrador, aprendemos a tratar las cosas relacionadas con el evento como si fueran señales de peligro. Imágenes, sonidos, e incluso olores pueden servir como recordatorios.",
                "paragraph6": "¿Aparecen estas sensaciones casi todos los días? ¿Hacen difícil que se relajes o concentre en las cosas que tiene que hacer en casa o en el trabajo?"
            },
            "avoidance": {
                "title": "Evasión: Mantenerse alejado de los recordatorios",
                "accessability": "Navega hacia la evitación: mantenerse alejado de los recordatorios",
                "why": "Por qué sucede esto:",
                "problem": "¿Es esto un problema?:",
                "paragraphTitle1": "\"No quiero hablar ni pensar en lo que ha pasado\"",
                "paragraph1": "todos necesitamos tomar un descanso de pensar o hablar de una experiencia aterradora de vez en cuando.",
                "paragraph2": "¿Nunca quiere pensar en lo sucedido ni hablar con nadie al respecto, o hablar de ello lo angustia demasiad?",
                "paragraphTitle2": "\"Quiero mantenerme lejos de la gente y los sitios que me recuerdan lo que pasó\"",
                "paragraph3": "cuando pasa algo aterrador, los recordatorios de lo que ha pasado pueden hacernos sentir muy nerviosos e incluso podemos empezar a evitar esas cosas.",
                "paragraph4": "¿Evitar los recordatorios le impide hacer las cosas que cree que debería poder hacer o disfrutar de las actividades incluso cuando se obliga a hacerlas?",
                "paragraphTitle3": "\"Desde la lesión he perdido el interés en las actividades de las que normalmente disfruto\"",
                "paragraph5": "una manera de afrontar las experiencias aterradoras y abrumadoras es \"bloquear\" nuestras emociones durante un tiempo.",
                "paragraph6": "¿Existen muchas cosas de las que disfrutaba antes y ahora no tiene ganas de hacerlas? ¿Se siente paralizado emocionalmente la mayor parte del tiempo?",
                "paragraphTitle4": "\"Simplemente no tengo ganas de estar con gente desde accidéntela lesión.\"",
                "paragraph7": "una manera de afrontar las experiencias aterradoras y abrumadoras es \"bloquear\" nuestras emociones y no sentirnos cerca de otras personas durante un tiempo.",
                "paragraph8": "¿Le resulta muy difícil sentirse relajado y acercarse a sus amigos y familiares en los que normalmente confiaba y con los que le gustaba pasar el tiempo?"
            },
            "hyperArousal": {
                "title": "Híper alteración: Sentirse ansioso o nervioso",
                "accessability": "Navega hacia la hiper-excitación: sentirse ansioso o nervioso",
                "why": "Por qué sucede esto:",
                "problem": "¿Es esto un problema?:",
                "paragraphTitle1": "\"Me preocupo mucho porque pueda suceder algo malo, o me preocupo mucho por si mi hijo estará a salvo\"",
                "paragraph1": "es lógico estar en estado de alerta cuando ha sucedido algo aterrador. Así es como aprendemos a mantenernos a salvo de cosas que son realmente peligrosas.",
                "paragraph2": "¿Se siente así en gran medida, o tanto tiempo que le está impidiendo retomar sus actividades habituales? ¿Su preocupación dificulta que pueda ayudar a que su hijo retome sus actividades habituales?",
                "paragraphTitle2": "\"He notado que me he vuelto sobreprotector desde la lesión\"",
                "paragraph3": "todos los padres quieren proteger a sus hijos. Una lesión puede ser un duro recordatorio de que no podemos proteger a nuestros hijos de todo el peligro durante todo el tiempo. Es normal sentirse más restrictivo después de la lesión, y algunas cosas pueden ser lógicas (p. ej. prestar más atención a las normas de seguridad).",
                "paragraph4": "¿Se siente así en gran medida, o durante mucha parte de su tiempo, y no puede dejar que su hijo vuelva a realizar actividades normales y apropiadas para su edad?",
                "paragraphTitle3": "\"Me asusto con mayor facilidad\" (p. ej. me sobresalto con ruidos repentinos)",
                "paragraph5": "una experiencia aterradora puede desencadenar una respuesta de sobresalto físico exagerada que tarda algún tiempo en desaparecer.",
                "paragraph6": "¿Está tan nervioso que le cuesta relajarse? ¿Está afectando su sueño o capacidad de concentración?",
                "paragraphTitle4": "\"He estado irritable o me enfado con más facilidad que antes\"",
                "paragraph7": "el estrés y el cansancio pueden llevar a sentirse irritable. Y si se siente alterado o nervioso puede ser más difícil lidiar con la frustración.",
                "paragraph8": "¿La irritabilidad está dificultando la relación con sus familiares o amigos? ¿Es este un gran cambio en cómo suele lidiar con el estrés o las frustraciones?",
                "paragraphTitle5": "\"Tengo problemas de concentración\"",
                "paragraph9": "Cuando estamos bajo mucho estrés, nos sentimos nerviosos o en alerta, o tenemos pensamientos angustiosos, puede ser difícil prestar atención por momentos",
                "paragraph10": "¿La dificultad para concentrarte le está impidiendo poder realizar su trabajo, tomar decisiones o cuidar de su familia?",
                "paragraphTitle6": "\"He tenido problemas para dormir.\"",
                "paragraph11": "los problemas para dormir pueden ser una reacción temporal a las perturbaciones en su vida. Sentirse nervioso o en guardia, o tener muchos pensamientos de preocupación, pueden hacer que sea difícil relajarse a la hora de dormir.",
                "paragraph12": "¿Está teniendo dificultades para dormir o se despierta durante la noche? ¿Esto interfiere con su descanso o capacidad para funcionar de forma normal durante el día?"
            },
            "selfCareParents": {
                "title": "He tenido problemas para dormir",
                "accessability": "Navega hacia el autocuidado de los padres",
                "paragraphTitle1": "Cuidarse a uno mismo: volver a experimentar",
                "paragraph1": "-Hable con amigos o familiares sobre sus propias experiencias y sentimientos respecto de la lesión de su hijo.",
                "paragraph2": "-Ayúdese usted mismo a lidiar con los pensamientos abrumadores o preocupantes aprendiendo a cómo \"tomar un descanso\" cada tanto- hacer algo divertido, pasar un rato con amigos, mantenerse ocupado con otras actividades.",
                "paragraph3": "-Si conversar con su hijo sobre sus reacciones lo hace sentir angustiado o preocupado, es especialmente importante que busque alguien con quien hablar.",
                "paragraphTitle2": "Cuidarse a uno mismo: evasión",
                "paragraph4": "-Detecte cuando se siente preocupado o nervioso, ¿existen situaciones en las que esto parece ocurrir con mayor frecuencia?",
                "paragraph5": "-Si evadir los recuerdos le impide hacer cosas importantes, pida a un amigo o familiar que lo ayude, ¡pídales que lo aliente a seguir haciendo esas cosas y que lo feliciten cuando las logra!",
                "paragraph6": "-Tenga especial cuidado de que las nuevas preocupaciones que pueda tener no eviten permitirle a su hijo hacer cosas que son seguras y apropiadas para su edad. Acuda a un amigo o familiar para que lo ayude a ser objetivo.",
                "paragraph7": "-Oblíguese a realizar solo una o dos actividades o pasar algún tiempo con amigos, incluso aunque no tenga muchas ganas. En ocasiones, \"solo hacerlo\" puede ser el primer paso para sentirse un poco mejor.",
                "paragraphTitle3": "Cuidarse a uno mismo: híper alteración",
                "paragraph8": "-Recuerde que sentirse un poco nervioso o preocupado es una reacción natural a experimentar un evento alarmante, y que mejorará con el tiempo.",
                "paragraph9": "-Incluso si solo puede tomarse un breve descanso de ocuparse de su hijo, la casa o el trabajo, utilícelo para hacer algo de ejercicio y actividades de relajación: caminar, relajarse con una película divertida o con un buen libro.",
                "paragraph10": "-Trate de mantener algunas rutinas diarias sin cambios.",
                "paragraph11": "-Intente acostarse a un horario normal y dedicar la hora anterior a relajarse.",
                "paragraph12": "-Sea especialmente cuidadoso de no incrementar el consumo de alcohol o tabaco para lidiar con el estrés.",
                "paragraphTitle4": "Obtener ayuda extra para uno mismo",
                "paragraph13": "-Considere obtener ayuda extra si sus propias reacciones y sentimientos luego de la lesión de su hijo lo están inquietando o dificultan su capacidad para ayudar a su hijo a retomar sus actividades normales."
            }
        }
    },
    "traumaticStressReactions": {
        "header": "Aprende más",
        "title": "Reacciones de estrés traumático",
        "content": {
            "videoCard": {
                "accessibility": "Video sobre qué son las reacciones de estrés traumático.",
                "title": "Las reacciones de estrés a la lesión son normales.",
                "subtitle": " Sin embargo, se deben monitorear tres reacciones principales."
            },
            "bulletListOne": {
                "title": "Hay tres tipos principales de reacciones de estrés traumático:",
                "bulletOne": "- Volver a experimentar: revivir lo que pasó",
                "bulletTwo": "- Evitación: mantenerse alejado de los recordatorios",
                "bulletThree": "- Hiperexcitación: sentirse ansioso o nervioso"
            },
            "reExperiencingParagraph": {
                "boldNote": "Nota: ",
                "note": "Estas reacciones son normales y no se consideran reacciones de estrés postraumático o TEPT a menos que persistan durante más de un mes e interfieran con la vida diaria.",
                "title": "Volver a experimentar",
                "paragraphOne": "Volver a experimentar significa que su hijo sigue pensando mucho sobre el trauma, incluso cuando no quiere.",
                "paragraphTwo": "Volver a experimentar un poco es normal y natural. Pensar mucho sobre lo sucedido, sobre todo al principio, es parte de cómo nos ayudamos a nosotros mismos a recuperarnos de una experiencia aterradora.",
                "paragraphThree": "Volver a experimentar demasiado puede ser muy angustiante. Su hijo podría tener pesadillas o \"escena retrospectiva\" que le hagan sentir que está pasando por el trauma de nuevo. Tal vez se sienta muy angustiado o incluso tenga síntomas físicos cuando algo (una visión, un sonido, un olor) le recuerde lo que pasó."
            },
            "avoidanceParagraph": {
                "title": "Evitación",
                "paragraphOne": "Los síntomas de evitación pueden empezar por tratar de no pensar o hablar sobre el trauma o cualquier cosa relacionada con él. A veces los niños quieren mantenerse alejados de personas, lugares o actividades debido a que estos recordatorios los perturban. Y a veces los niños desarrollan nuevos temores o preocupaciones.",
                "paragraphTwo": "Por supuesto, el ser más cauteloso después de una lesión puede indicar un buen sentido común. Puede que los niños se hagan más conscientes de la seguridad, recordando usar el cinturón de seguridad, no corriendo a la calle detrás de una pelota o manteniéndose alejados de los perros que no conocen.",
                "paragraphThree": "Pero la evitación o los temores extremos pueden llegar a ser un verdadero problema. La evitación puede interferir con la vida diaria y evitar que su hijo vuelva a disfrutar de las cosas que normalmente le gusta hacer."
            },
            "hyperArousalParagraph": {
                "title": "Hiperexcitación",
                "paragraphOne": "La hiperexcitación también comienza con una respuesta natural y normal al peligro: la \"reacción de lucha o huida\". Después de una lesión o accidente, esta respuesta de \"lucha o huida\" puede que no se desactive, incluso cuando uno está seguro.",
                "bulletListOne": {
                    "bulletOne": "- Su corazón sigue palpitando y tiene sudores.",
                    "bulletTwo": "- Su cuerpo todavía está atento al peligro."
                },
                "paragraphTwo": "Después de una situación de miedo como la de estar herido, su hijo puede tener la sensación de que algo malo podría ocurrir de nuevo en cualquier momento o puede saltar ante cualquier ruido fuerte.",
                "bulletListTwo": {
                    "title": "Las sensaciones físicas que acompañan a la hiperexcitación pueden dar miedo en sí mismas:",
                    "bulletOne": "- Su hijo tal vez se sienta de repente con el corazón acelerado o la cabeza retumbándole.",
                    "bulletTwo": "- Él podría preocuparse por lo que significan estos síntomas."
                },
                "bulletListThree": {
                    "title": "Sentirse \"en guardia\" por el peligro la mayor parte del tiempo puede llevar a:",
                    "bulletOne": "- Problemas para dormir",
                    "bulletTwo": "- Problemas para concentrarse y",
                    "bulletThree": "- Tener un mayor mal humor o estar más irritable que lo habitual."
                }
            }
        }
    },
    "youAreNotAlone": {
        "header": "Aprende más",
        "title": "No Está Solo",
        "content": {
            "videoCard": {
                "accessibility": "Video sobre cómo las lesiones son comunes",
                "boldText": "Su hijo no está solo.",
                "subtitle": " Cada año, milliones de niños en los Estados Unidos resultan heridos."
            },
            "statsBullets": {
                "intro": "Cada año en EE. UU., las estadísticas de lesiones infantiles muestran que:",
                "bulletOne": "- 1 de cada 4 niños y adolescentes requiere atención médica por una lesión",
                "bulletTwo": "- 7 millones de niños heridos son tratados en salas de emergencias.",
                "bulletThree": "- Cientos de miles de niños heridos son hospitalizados."
            },
            "paragraphOne": "En este momento, cientos de miles de niños de todo el país se están recuperando de una lesión. Al igual que usted, sus padres y otros adultos quieren ayudarlos de la mejor manera posible. Si bien es importante atender las heridas y ocuparse de la rehabilitación, es igual de importante recordar que hay que mirar más allá de las lesiones físicas.",
            "paragraphTwo": "Aunque haya muchos médicos, enfermeras y terapeutas que traten la lesión de su hijo, recuerde que nadie es más importante que usted para la recuperación de su hijo. En este sitio web tomamos lo mejor de la ciencia y la práctica para ayudarle a ayudar a su hijo después de una lesión."
        }
    }
}
