{
    "drawerNavigator": {
        "home": "Hogar", 
        "resources": "Recursos", 
        "glossary": "Glosario"
    },
    "mainScreen": {
        "pediatricPTSD": "Pediátrico TEPT", 
        "more": "más",
        "learnButton": "APRENDE MÁS",
        "learnTitle":"Aprenda Más Sobre Lesiones y Traumas",
        "learnCaption": "Obtenga información actualizada y orientación experta para ayudarlo a usted y a su hijo lesionado.",
        "learnAcessLabel": "Foto de un médico sosteniendo un estetoscopio con los brazos cruzados sobre el pecho.",
        "learnAccessHint": "Navega a la pantalla para obtener más información.",
        "quizButton": "RESPONDER AL CUESTIONARIO",
        "quizTitle": "Califique las reacciones de su hijo",
        "quizCaption": "Una lesión o accidente puede ser una experiencia aterradora o estresante. Haga una prueba rápida para medir el estrés traumático de su hijo.",
        "quizAccessLabel": "Foto del niño cubriéndose los ojos con las manos",
        "quizAccessHint": "Navega a la pantalla de prueba",
        "findHelpButton": "ENCONTRAR AYUDA",
        "findHelpTitle": "Ayude a su hijo a recuperarse",
        "findHelpCaption": "Lidiar con las reacciones emocionales y cuidar las lesiones puede ser difícil. Encuentre maneras de ayudar a su hijo a recuperarse.",
        "findHelpAccessLabel": "Foto del padre leyendo un libro a un bebé en su regazo.",
        "findHelpAccessHint": "Navega para encontrar más ayuda"
    },
    "learnMoreList": {
        "header": "Aprende Más",
        "title": "QUE ESPERAR DESPUÉS DE LESIÓN",
        "listNames": [
            { 
                "name": "No Está Solo", 
                "navigateTo": "NotAlone",  
                "accessibilityHint": "Navega a la pantalla: No Estás Solo"
            },
            { 
                "name": "Reacciones a Lesiones", 
                "navigateTo": "Reactions", 
                "accessibilityHint": "Navega a la pantalla: Reacciones a Lesiones"
            },
            { 
                "name": "¿Qué Son Las Reacciones de Estrés Traumático?", 
                "navigateTo": "TraumaticStressReactions", 
                "accessibilityHint": "Navega a la pantalla: ¿Qué Son Las Reacciones de Estrés Traumático?"
            },
            { 
                "name": "¿Cuánto Tiempo Duran Las Reacciones de Estrés Traumático?", 
                "navigateTo": "HowLong", 
                "accessibilityHint": "Navega a la pantalla: ¿Cuánto Tiempo Duran Las Reacciones de Estrés Traumático?"
            }
        ]
    },
    "youAreNotAloneScreen": {
        "header": "Aprende Más",
        "title": "No Está Solo",
        "content": {
            "videoCard": {
                "accessibility": "Video sobre cómo las lesiones son comunes",
                "boldText": "Su hijo no está solo.",
                "subtitle": " Cada año, milliones de niños en los Estados Unidos resultan heridos."
            },
            "statsBullets": {
                "intro": "Cada año en EE. UU., las estadísticas de lesiones infantiles muestran que:",
                "bulletOne": "1 de cada 4 niños y adolescentes requiere atención médica por una lesión",
                "bulletTwo": "7 millones de niños heridos son tratados en salas de emergencias.",
                "bulletThree": "Cientos de miles de niños heridos son hospitalizados."
            },
            "paragraphOne": "En este momento, cientos de miles de niños de todo el país se están recuperando de una lesión. Al igual que usted, sus padres y otros adultos quieren ayudarlos de la mejor manera posible. Si bien es importante atender las heridas y ocuparse de la rehabilitación, es igual de importante recordar que hay que mirar más allá de las lesiones físicas.",
            "paragraphTwo": "Aunque haya muchos médicos, enfermeras y terapeutas que traten la lesión de su hijo, recuerde que nadie es más importante que usted para la recuperación de su hijo. En este sitio web tomamos lo mejor de la ciencia y la práctica para ayudarle a ayudar a su hijo después de una lesión."
        }
    }
}