{
    "drawerNavigator": {
        "home": "Hogar", 
        "resources": "Recursos", 
        "glossary": "Glosario"
    },
    "mainScreen": {
        "pediatricPTSD": "Pediátrico TEPT", 
        "more": "más",
        "learnButton": "APRENDE MÁS",
        "learnTitle":"Aprenda Más Sobre Lesiones y Traumas",
        "learnCaption": "Obtenga información actualizada y orientación experta para ayudarlo a usted y a su hijo lesionado.",
        "learnAcessLabel": "Foto de un médico sosteniendo un estetoscopio con los brazos cruzados sobre el pecho.",
        "learnAccessHint": "Navega a la pantalla para obtener más información.",
        "quizButton": "RESPONDER AL CUESTIONARIO",
        "quizTitle": "Califique las reacciones de su hijo",
        "quizCaption": "Una lesión o accidente puede ser una experiencia aterradora o estresante. Haga una prueba rápida para medir el estrés traumático de su hijo.",
        "quizAccessLabel": "Foto del niño cubriéndose los ojos con las manos",
        "quizAccessHint": "Navega a la pantalla de prueba",
        "findHelpButton": "ENCONTRAR AYUDA",
        "findHelpTitle": "Ayude a su hijo a recuperarse",
        "findHelpCaption": "Lidiar con las reacciones emocionales y cuidar las lesiones puede ser difícil. Encuentre maneras de ayudar a su hijo a recuperarse.",
        "findHelpAccessLabel": "Foto del padre leyendo un libro a un bebé en su regazo.",
        "findHelpAccessHint": "Navega para encontrar más ayuda"
    },
    "quizMain": {
        "header": "Haz la Prueba",
        "op1": "Siempre", 
        "op2": "Aveces",
        "op3": "Nunca", 
        "headerTitle": "Examen",
        "accessibilityLabelCont": "Prueba para calificar el nivel de estrés traumático del niño",
        "accessibilityLabelPic": "Imagen del niño reaccionando al estrés",
        "title": "Evale las Reacciones de su Hijo.",
        "description": "Puede evaluar las reacciones por su cuenta (en base a lo que usted haya notado en su hijo). O mejor aún, haga que su hijo participe en la evaluación de sus reacciones o síntomas del trauma con usted.",
        "qt1": "Reviviscencia: Vuelve a experimentar lo sucedido",
        "q1": "1. Piensa mucho sobre lo que le sucedió",
        "q2": "2. Tiene pesadillas desde la lesión",
        "q3": "3. Se angustia o tiene reacciones físicas (dolor de cabeza, palpitaciones) cuando recuerda lo sucedido",
        "qt2": "Evitación: Permanece alejado de cosas que le recuerdan lo sucedido",
        "q4": "4. No quiere hablar de lo sucedido o intenta sacarlo de su mente",
        "q5": "5. Desea mantenerse alejado de la gente, lugares o cosas que le recuerdan lo sucedido",
        "q6": "6. Tiene miedo de algo a lo que no le temía antes (o un miedo o preocupación previa parecen empeorar)",
        "q7": "7. No está interesado en sus actividades habituales desde la lesión",
        "q8": "8. No está interesado en estar con gente que normalmente le agrada, desde la lesión",
        "qt3": "Híper Excitación: Sentimientos de ansiedad o nerviosismo",
        "q9": "9. Se preocupa mucho de que algo malo sucederá",
        "q10": "10. Se asusta con facilidad, por ejemplo, salta si hay un ruido súbito",
        "q11": "11. Parece irritable o tiene ataques de ira, desde la lesión",
        "q12": "12. Tiene problemas para enfocar la atención, desde la lesión",
        "q13": "13. Tiene dificultad para dormir o permanecer dormido, desde la lesión",
        "qt4": "Otras inquietudes",
        "q14": "14. Aún siente dolor o incomodidad",
        "q15": "15. Ha tenido cambios de comportamiento desde la lesión",
        "q16": "16. Se le dificulta regresar a la escuela o a otras actividades",
        "qt5": "Inquietudes sobre cómo otros en la familia están afrontando lo sucedido",
        "q17": "17. Sus hermanos están angustiados o molestos",
        "q18": "18. Usted (padre) está estresado o preocupado",
        "note": "Nota:",
        "disclaimer1": "Esta no es una evaluación o diagnóstico médico o psicológico formal. Si le preocupa cómo le va a usted o a su hijo, comuníquese con su médico, profesional de la salud mental u otro proveedor de atención médica. \n",
        "toHealthProf": "A los profesionales de la salud:",
        "disclaimer2": "Utilice estas calificaciones como base para conversar para obtener más información sobre la respuesta de su paciente a una lesión reciente.",
        "accessibilityLabelSub": "Haga clic aquí para enviar sus resultados."
    },
    "quizResults": {
        "noAnswers": "¡Uy! Parece que olvidaste seleccionar cualquier respuesta.",
        "whyHappens": "Por qué sucede: ",
        "isProblem": "¿Es esto un problema?: ",
        "q1title": "Usted (padre) se estresa o preocupa a sí mismo", 
        "q1body1": "Cuando su hijo sufre una lesión, hay muchas cosas a las que usted, como padre, tiene que hacer frente. Es normal que los padres sientan estrés y se preocupen por el futuro. Muchos padres también sufren algunas reacciones de estrés traumático durante las primeras semanas. Si no mejoran en aproximadamente un mes, puede ser síntoma de un problema que requiera atención.", 
        "q1body2": "Han durado más de un mes estos sentimientos? ¿La preocupación por su hijo le impide concentrarse, dormir lo suficiente o volver al trabajo u otras actividades?",
        "q2title": "Los hermanos están angustiados o preocupados", 
        "q2body1": "La lesión puede afectar a toda la familia. Cuando un niño se sufre una lesión o está en el hospital, los hermanos puede estar preocupados.", 
        "q2body2": "Puede notar que sus otros hijos no le prestan atención o que están angustiados o preocupados.",
        "q3title": "Le preocupa mucho que algo malo pueda ocurrir", 
        "q3body1": "Es normal estar en estado de alerta después de que sucedió algo que da miedo. Esta es la forma en que aprendemos a mantenernos a salvo de las cosas que son realmente peligrosas.", 
        "q3body2": "¿Son muy fuertes los sentimientos de estar en guardia ante un peligro potencial? ¿Se siente su hijo así durante mucho tiempo? ¿Está haciendo que sea más difícil volver a hacer las cosas que solía hacer?",
        "q4title": "Se sobresalta fácilmente, por ejemplo, salta si hay un ruido repentino", 
        "q4body1": "Una experiencia aterradora puede desencadenar una respuesta exagerada de sobresalto físico que puede tardar algún tiempo en desaparecer.", 
        "q4body2": "¿Se siente su hijo tan nervioso que le resulta muy difícil relajarse? ¿Está afectando el sueño o su capacidad de concentración?",
        "q5title": "Irritable o tiene ataques de ira, desde la lesión", 
        "q5body1": "El estrés y los cambios pueden provocar frustraciones para los niños que han sufrido lesiones. Sentirse nervioso todo el tiempo, estar cansado o sufrir dolor puede hacer que cualquier persona se enfade fácilmente. Algunas lesiones en la cabeza pueden provocar cambios en la capacidad para controlar las emociones o el comportamiento (asegúrese de preguntar al médico de su hijo lo que puede esperar).", 
        "q5body2": "¿La irritabilidad hace que a su hijo le sea difícil relacionarse con la familia o los amigos? ¿Hay gran cambio en la personalidad habitual de su hijo?",
        "q6title": "Tiene dificultad para poner atención a las cosas, desde la lesión", 
        "q6body1": "A veces puede ser difícil prestar atención cuando estamos bajo mucho estrés, nos sentimos muy nerviosos o estamos en guardia, o nos viene a la mente lo que sucedió. Algunas lesiones en la cabeza pueden provocar problemas de concentración (asegúrese de preguntar al médico de su hijo qué puede esperar).", 
        "q6body2": "¿Le resulta difícil a su hijo concentrarse en las tareas escolares o tiene problemas para participar en otras actividades o deportes?",
        "q7title": "Tiene problemas para dormir", 
        "q7body1": "Algunos problemas de sueño tras una lesión son una reacción temporal a las interrupciones en el horario y las rutinas de su hijo. Pero los problemas de sueño pueden empeorar por el dolor de la lesión, o por las preocupaciones y pensamientos que hacen que le sea difícil relajarse.", 
        "q7body2": "¿Tiene problemas su hijo muchas noches para conciliar el sueño o para permanecer dormido? ¿Su hijo tiene miedo de dormir solo?",
        "q8title": "Quiere alejarse de las personas, lugares o cosas que le recuerdan lo sucedido", 
        "q8body1": "Después de que ocurre algo aterrador, los recordatorios de lo que pasó nos pueden hacer sentir muy ansiosos y es posible que empecemos a evitar esas cosas.", 
        "q8body2": "Evitar los recordatorios, ¿provoca que su hijo no haga cosas (seguras) que de otro modo sería capaz de hacer, o que no disfrute de las actividades, incluso si consigue hacerlas?",
        "q9title": "No está interesado en las actividades habituales, desde la lesión", 
        "q9body1": "Una manera de enfrentar las experiencias de miedo abrumador es cerrar nuestras emociones durante un tiempo. Los niños pueden sentirse un poco más deprimidos o estresados cuando tienen que manejar una gran cantidad de cambios después de una lesión.", 
        "q9body2": "¿Parece que su hijo ha dejado de disfrutar de una gran cantidad de las cosas que le solían gustar? ¿Parecen tristes o reservados o como si sus sentimientos estuvieran cerrados la mayor parte del tiempo?",
        "q10title": "No está interesado en estar con la gente que normalmente le gusta", 
        "q10body1": "Una manera de enfrentar las experiencias de miedo abrumador es cerrar nuestras emociones y no sentirnos cercanos a otras personas durante un tiempo. A veces otras personas hacen que recordemos lo que pasó o cómo han cambiado las cosas.", 
        "q10body2": "¿Parece que a su hijo le resulta muy difícil sentirse relajado y cercano a los amigos y a la familia en la que generalmente confía y con la que lo pasa bien?",
        "q11title": "No quiere hablar de lo sucedido o trata de hacerlo desaparecer de su mente", 
        "q11body1": "Todo el mundo necesita a veces dejar de pensar o hablar de una experiencia aterradora. (Y puede haber momentos en los que usted esté listo para hablar pero su hijo no.)", 
        "q11body2": "¿Parece que su hijo nunca quiera pensar o hablar de ello con nadie, o hablar de ello hace que se enfade mucho?",
        "q12title": "Miedo de algo a lo que no le tenía miedo antes (o un anterior temor o preocupación que parece empeorar)", 
        "q12body1": "Después de que ocurra algo que da miedo, podemos tener miedo de las cosas que nos recuerdan lo sucedido.", 
        "q12body2": "¿Están provocando los miedos que su hijo no haga cosas (seguras) que de otro modo sería capaz de hacer o que no disfrute de las actividades, incluso si consigue hacerlas?",
        "q13title": "Dificultad para volver a la escuela o a otras actividades", 
        "q13body1": "Al regresar a la escuela pueden necesitar adaptaciones físicas (tales como moverse con muletas). El estrés y la preocupación a veces pueden hacer que sea más difícil concentrarse en las tareas escolares. Después de una lesión, puede haber cambios (al menos durante un tiempo) en la capacidad de sus hijos de participar en deportes y otras actividades que les gustan.", 
        "q13body2": "¿Está preocupado por cómo van a ir las cosas cuando su hijo regrese a la escuela? ¿Tiene problemas su hijo para estar al día las tareas escolares? ¿Está muy angustiado su hijo por no poder hacer deporte u otras actividades a causa de la lesión?",
        "q14title": "Dolor o malestar que no mejoran", 
        "q14body1": "La mayoría de niños que han sufrido lesiones sienten dolor, al menos al principio. El dolor no siempre puede controlarse por completo pero los médicos hacen todo lo posible para tenerlo bajo control lo antes posible.", 
        "q14body2": "Su hijo puede decirle que sufre dolor o es posible que vea los efectos del dolor en su comportamiento. El dolor puede hacer más difícil dormir y concentrarse. Puede ser necesario un seguimiento si el dolor de su hijo empeora o si hace que no duerma bien por las noches o interfiere para que preste atención en la escuela.",
        "q15title": "Cambios en el comportamiento normal de su hijo", 
        "q15body1": "Muchas veces los cambios de comportamiento son reacciones temporales al estrés relacionado con la lesión y giro brusco en la vida cotidiana, al menos durante un tiempo. Las frustraciones o preocupaciones pueden conducir a comportamientos de enojo o apego. Algunas lesiones en la cabeza también pueden provocar cambios en el comportamiento (asegúrese de preguntar al médico de su hijo acerca de lo que puede esperar).", 
        "q15body2": "¿Provocan los cambios de comportamiento que su hijo tenga problemas para relacionarse con la gente o para volver a sus actividades normales? ¿Han durado estos cambios más de una semana?",
        "q16title": "Piensa mucho sobre lo que le pasó", 
        "q16body1": "Pensar y hablar sobre lo que pasó, sobre todo en los primeros días y semanas, es parte de la forma en la que nos ayudamos a nosotros mismos a recuperarnos de una experiencia aterradora.", 
        "q16body2": "¿Le vienen a la mente pensamientos sobre eso incluso cuando no quiere? ¿Le molesta?",
        "q17title": "Tiene pesadillas o malos sueños", 
        "q17body1": "Es normal que los niños tengan pesadillas de vez en cuando.", 
        "q17body2": "¿Son peores o más frecuente las pesadillas desde la lesión? ¿Están interfiriendo con conseguir dormir bien?",
        "q18title": "Se angustia o tiene síntomas físicos (dolor de cabeza, dolor de estómago, palpitaciones) cuando recuerda lo que pasó", 
        "q18body1": "Cuando algo aterrador sucede, aprendemos a considerar las cosas conectadas a eso como si fueran señales de peligro. Imágenes, sonidos e incluso olores pueden ser recordatorios.", 
        "q18body2": "¿Ocurren estos sentimientos casi todos los días? ¿Hacen que a su hijo le sea difícil relajarse y divertirse o concentrarse en una tarea escolar?"
    }
}